[{"id": 17, "nombre": "Morelos", "sindicatos": [{"nombre": "Sindicato *Tierra y Libertad* de Trabajadores al Servicio del H. Ayuntamiento y Organismos Descentralizados de Ayala, Morelos.\n"}, {"nombre": "Sindicato Auténtico de los Trabajadores al Servicio del Municipio de Jiutepec, Morelos.\n"}, {"nombre": "Sindicato Auténtico de Trabajadores al Servicio del H. Ayuntamiento de Cuernavaca, Morelos.\n"}, {"nombre": "Sindicato Autentico de Trabajadores Unidos del H. Ayuntamiento y Organismos Descentralizados del Municipio de Temixco\n"}, {"nombre": "Sindicato de Empleados Municipales al Servicio del H. Ayuntamiento de Cuautla Morelos\n"}, {"nombre": "Sindicato de empleados y trabajadores del Balneario Agua Hedionda.\n"}, {"nombre": "Sindicato Democrático de Trabajadores y Empleados al Servicio del H. Ayuntamiento y Organismos Descentraliazados del Municipio de...\n"}, {"nombre": "Sindicato Democrático de Trabajadores y Empleados al Servicio del H. Ayuntamiento y Organismos Descentralizados de Jiutepec, More...\n"}, {"nombre": "Sindicato de Servidores Públicos Municipales y Organismos Descentralizados del H. Ayuntamiento de Cuernavaca, Morelos\n"}, {"nombre": "Sindicato de Trabajadores Académicos de los CONALEP del Estado de Morelos\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del H. Ayuntamiento de Emiliano Zapata\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del H. Ayuntamiento de Tepalcingo, Morelos\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del H. Ayuntamiento de Yautepec Morelos\n"}, {"nombre": "Sindicato de trabajadores al servicio del H. Ayuntamiento  municipal de Yecapixtla Morelos\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del H. Ayuntamiento y Organismos Descentralizados del Municipio de Jojutla de Juarez Morelo...\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del H. Ayuntamiento y Organismos Descentralizados del Municipio de Temixco, Morelos.\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Sistema de Agua Potable de Emiliano Zapata\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Sistema Operador de Agua Potable y Saneamiento de Cuautla, Morelos Florencio Rendon\n"}, {"nombre": "Sindicato de Trabajadores Bibliotecarios del Estado de Morelos\n"}, {"nombre": "Sindicato de Trabajadores de Amacuzac, Morelos.\n"}, {"nombre": "Sindicato de Trabajadores de los Centros de Abastecimiento, Mercados y Empleados del H. Ayuntamiento de Cuernavaca Morelos\n"}, {"nombre": "Sindicato de trabajadores del Sistema de Agua Potable de Cuernavaca Morelos\n"}, {"nombre": "Sindicato de Trabajadores del Sistema de Agua Potable de Jiutepec, Morelos.\n"}, {"nombre": "Sindicato de trabajadores del Sistema de Agua Potable y Saneamiento de Yautepec, Morelos &quot;Solidaridad&quot;\n"}, {"nombre": "Sindicato de Trabajadores de Organismos Descentralizados Estatal y Municipal del Estado de Morelos\n"}, {"nombre": "Sindicato de Trabajadores Municipales del H. Ayuntamiento de Cuautla, Morelos\n"}, {"nombre": "Sindicato de Trabajadores y Empleados al Servicio del Ayuntamiento de Cuernavaca, Morelos.\n"}, {"nombre": "Sindicato Emiliano Zapata de Trabajadores al Servicio del H. Ayuntamiento de Ayala, Morelos.\n"}, {"nombre": "Sindicato Independiente de Trabajadores al Servicio del Sistema Operador de Agua Potable y Saneamiento de Cuautla Morelos\n"}, {"nombre": "Sindicato Independiente de Trabajadores de Educación Media Superior a Distancia del Colegio de Bachilleres\n"}, {"nombre": "Sindicato Independiente de Trabajadores que Prestan sus Servicios al H. Ayuntamiento de Tlaltizapan, Morelos.\n"}, {"nombre": "Sindicato Nueva Fuerza Sindical Unificada al Servicio del H. Ayuntamiento de Emiliano Zapata, Morelos\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del H. Ayuntamiento de Puente de Ixtla, Morelos.\n"}, {"nombre": "Sindicato Único de Trabajadores al servicio del H. Ayuntamiento de Tlaquiltenango Morelos\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del H. Ayuntamiento de Zacatepec, Morelos.\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del H. Ayuntamiento Municipal de Tlaltizapan, Morelos\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Honorable Ayuntamiento de Jiutepec, Morelos y Organismos Públicos Municipales.\n"}, {"nombre": "Sindicato único de Trabajadores al Servicio del Municipio de Coatlan del Rio, Morelos.\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Poder Judicial del Estado de Morelos\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Poder Legislativo del Estado de Morelos.\n"}, {"nombre": "Sindicato único de Trabajadores del Colegio de Bachilleres del Estado de Morelos\n"}, {"nombre": "Sindicato Único de Trabajadores del Poder Ejecutivo, Entidades Paraestatales y Órganos Constitucionales Autónomos (Fiscalía Gener...\n"}, {"nombre": "Sindicato único Independiente de Trabajadores del Colegio de Estudios Científicos y Tecnológicos del Estado de Morelos.\n"}, {"nombre": "Sindicato Unido de Trabajadores y Empleados al Servicio del Sistema de Agua Potable y Alcantarillado del Municipio de Cuernavaca\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Morelos\n"}], "universidades": [{"nombre": "Universidad Autónoma del Estado de Morelos\n"}, {"nombre": "Universidad Politécnica del Estado de Morelos\n"}, {"nombre": "Universidad Tecnológica del Sur del Estado de Morelos\n"}, {"nombre": "Universidad Tecnológica Emiliano Zapata del Estado de Morelos\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido Bienestar Ciudadano\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "Partido Encuentro Solidario\n"}, {"nombre": "Partido Fuerza Morelos\n"}, {"nombre": "Partido FUTURO\n"}, {"nombre": "Partido Humanista de Morelos\n"}, {"nombre": "Partido Morelos Progresa\n"}, {"nombre": "Partido Morena\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Redes Sociales Progresistas\n"}, {"nombre": "Partido Renovación Política Morelense\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Socialdemócrata de Morelos\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema DIF Estatal\n"}, {"nombre": "Sistema Municipal DIF Cuernavaca\n"}, {"nombre": "Sistema Municipal DIF de Atlatlahucan\n"}, {"nombre": "Sistema Municipal DIF de Emiliano Zapata\n"}, {"nombre": "Sistema Municipal DIF de Temixco\n"}, {"nombre": "Sistema Municipal DIF de Tetecala\n"}, {"nombre": "Sistema Municipal DIF de Xochitepec\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Jiutepec Morelos\n"}], "comision derechos humanos": [{"nombre": "Comisión de Derechos Humanos del Estado de Morelos \n"}], "comision electoral": [{"nombre": "Instituto Morelense de Procesos Electorales y Participación Ciudadana\n"}, {"nombre": "Tribunal Electoral del Estado de Morelos\n"}], "tribunales": [{"nombre": "Tribunal de Justicia Administrativa del Estado de Morelos\n"}, {"nombre": "Tribunal Superior de Justicia\n"}, {"nombre": "Tribunal Unitario de Justicia para Adolescentes del Estado de Morelos\n"}], "medio ambiente": [{"nombre": "Comisión Estatal del Agua\n"}, {"nombre": "Fideicomiso del Balneario Agua Hedionda\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Cuernavaca\n"}, {"nombre": "Sistema de Agua Potable y Saneamiento de Yautepec\n"}, {"nombre": "Sistema de Conservación, Agua Potable y Saneamiento de Emiliano Zapata\n"}, {"nombre": "Sistema de Conservación, Agua Potable y Saneamiento de Puente de Ixtla, Morelos\n"}, {"nombre": "Sistema de Conservación, Agua Potable y Saneamiento de Temixco\n"}, {"nombre": "Sistema de Conservación, Agua Potable y Saneamiento de Zacatepec\n"}, {"nombre": "Sistema de Conservación de Agua Potable y Saneamiento de Agua de Jiutepec Morelos\n"}, {"nombre": "Sistema Operador de Agua Potable y Saneamiento del Municipio de Ayala Morelos\n"}, {"nombre": "Sistema Operador de Agua Potable y Saneamiento del Municipio de Cuautla\n"}], "salud": [{"nombre": "Hospital del Niño Morelense\n"}], "otras secretarias": [{"nombre": "Secretaría de Administración\n"}, {"nombre": "Secretaría de Cultura. Fusionada con base en la publicación de la Ley Orgánica de la Administración Pública del Estado Libre y So...\n"}, {"nombre": "Secretaría de Desarrollo Agropecuario\n"}, {"nombre": "Secretaría de Desarrollo Económico y del Trabajo\n"}, {"nombre": "Secretaría de Desarrollo Social\n"}, {"nombre": "Secretaría de Desarrollo Sustentable\n"}, {"nombre": "Secretaría de Economía. Fusionada con base en la publicación de la Ley Orgánica de la Administración Pública del Estado Libre y S...\n"}, {"nombre": "Secretaría de Educación \n"}, {"nombre": "Secretaría de Gobierno\n"}, {"nombre": "Secretaría de Hacienda \n"}, {"nombre": "Secretaría de Innovación, Ciencia y Tecnología. Extinta con base en la publicación de la Ley Orgánica de la Administración Públic...\n"}, {"nombre": "Secretaría de la Contraloría\n"}, {"nombre": "Secretaría del Trabajo. Fusionada con base en la publicación de la Ley Orgánica de la Administración Pública del Estado Libre y S...\n"}, {"nombre": "Secretaría de Movilidad y Transporte\n"}, {"nombre": "Secretaría de Obras Públicas\n"}, {"nombre": "Secretaría de Salud\n"}, {"nombre": "Secretaría de Turismo. Fusionada con base en la publicación de la Ley Orgánica de la Administración Pública del Estado Libre y So...\n"}, {"nombre": "Secretaría de Turismo y Cultura\n"}], "Sujetos": 110, "Sindicatos": 44, "Universidades": 4, "Educación Media Superior": 1, "Partidos Políticos": 17, "Candidatos": 0, "Familia": 8, "Instituciones de Salud": 1, "Agua y Medio Ambiente": 11, "Otras Secretarías": 18, "Tribunales": 3, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 23, "nombre": "Quintana Roo", "sindicatos": [], "educacion media superior": [{"nombre": "CENTRO DE ESTUDIOS DE BACHILLERATO TÉCNICO &quot;EVA SÁMANO DE LÓPEZ MATEOS&quot;\n"}, {"nombre": "COLEGIO DE BACHILLERES DEL ESTADO DE QUINTANA ROO\n"}], "universidades": [{"nombre": "UNIVERSIDAD DEL CARIBE\n"}, {"nombre": "UNIVERSIDAD DE QUINTANA ROO\n"}, {"nombre": "UNIVERSIDAD INTERCULTURAL MAYA DE QUINTANA ROO\n"}, {"nombre": "UNIVERSIDAD POLITÉCNICA DE BACALAR\n"}, {"nombre": "UNIVERSIDAD POLITÉCNICA DE QUINTANA ROO\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DE CANCÚN\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DE CHETUMAL\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DE LA RIVIERA MAYA\n"}], "partidos politicos": [{"nombre": "PARTIDO ACCIÓN NACIONAL\n"}, {"nombre": "PARTIDO CONFIANZA POR QUINTANA ROO\n"}, {"nombre": "PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA\n"}, {"nombre": "PARTIDO DEL TRABAJO\n"}, {"nombre": "PARTIDO ENCUENTRO SOCIAL QUINTANA ROO\n"}, {"nombre": "PARTIDO MORENA\n"}, {"nombre": "PARTIDO MOVIMIENTO AUTÉNTICO SOCIAL\n"}, {"nombre": "PARTIDO MOVIMIENTO CIUDADANO\n"}, {"nombre": "PARTIDO REVOLUCIONARIO INSTITUCIONAL\n"}, {"nombre": "PARTIDO VERDE ECOLOGISTA DE MEXICO\n"}], "candidatos": [], "DIF": [{"nombre": "SISTEMA DIF DEL MUNICIPIO DE SOLIDARIDAD\n"}, {"nombre": "SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA\n"}], "comision derechos humanos": [{"nombre": "COMISIÓN DE LOS DERECHOS HUMANOS DEL ESTADO DE QUINTANA ROO\n"}], "comision electoral": [{"nombre": "INSTITUTO ELECTORAL DE QUINTANA ROO\n"}, {"nombre": "TRIBUNAL ELECTORAL DE QUINTANA ROO\n"}], "tribunales": [{"nombre": "TRIBUNAL DE JUSTICIA ADMINISTRATIVA DEL ESTADO DE QUINTANA ROO\n"}], "medio ambiente": [{"nombre": "COMISIÓN DE AGUA POTABLE Y ALCANTARILLADO DEL ESTADO DE QUINTANA ROO\n"}, {"nombre": "PROCURADURÍA DE PROTECCIÓN AL AMBIENTE\n"}, {"nombre": "SECRETARÍA DE ECOLOGÍA Y MEDIO AMBIENTE\n"}], "salud": [], "otras secretarias": [{"nombre": "SECRETARÍA DE DESARROLLO AGROPECUARIO, RURAL Y PESCA\n"}, {"nombre": "SECRETARÍA DE DESARROLLO ECONÓMICO\n"}, {"nombre": "SECRETARÍA DE DESARROLLO SOCIAL\n"}, {"nombre": "SECRETARÍA DE DESARROLLO TERRITORIAL URBANO SUSTENTABLE\n"}, {"nombre": "SECRETARÍA DE EDUCACIÓN\n"}, {"nombre": "SECRETARÍA DE FINANZAS Y PLANEACIÓN\n"}, {"nombre": "SECRETARÍA DE GOBIERNO\n"}, {"nombre": "SECRETARÍA DE LA CONTRALORÍA DEL ESTADO\n"}, {"nombre": "SECRETARÍA DEL TRABAJO Y PREVISIÓN SOCIAL\n"}, {"nombre": "SECRETARÍA DE OBRAS PÚBLICAS\n"}, {"nombre": "SECRETARÍA DE SALUD\n"}, {"nombre": "SECRETARÍA DE SEGURIDAD PÚBLICA\n"}, {"nombre": "SECRETARÍA DE TURISMO\n"}, {"nombre": "SECRETARIADO EJECUTIVO DEL SISTEMA ESTATAL DE SEGURIDAD PÚBLICA DEL ESTADO DE QUINTANA ROO (EN INCORPORACIÓN)\n"}, {"nombre": "SECRETARÍA EJECUTIVA DEL SISTEMA ANTICORRUPCIÓN DEL ESTADO DE QUINTANA ROO\n"}], "Sujetos": 44, "Sindicatos": 0, "Universidades": 8, "Educación Media Superior": 2, "Partidos Políticos": 10, "Candidatos": 0, "Familia": 2, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 3, "Otras Secretarías": 15, "Tribunales": 1, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 28, "nombre": "Tamaulipas", "sindicatos": [{"nombre": "Sindicato Nacional de los Trabajadores de la Educación en Tamaulipas\n"}, {"nombre": "Sindicato Único de los Trabajadores de la Universidad Autónoma de Tamaulipas\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio de los Poderes del Estado de Tamaulipas\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Tamaulipas\n"}], "universidades": [{"nombre": "Universidad Autónoma de Tamaulipas\n"}, {"nombre": "Universidad de Seguridad y Justicia de Tamaulipas\n"}, {"nombre": "Universidad Politécnica de Altamira\n"}, {"nombre": "Universidad Politécnica de la Región Ribereña\n"}, {"nombre": "Universidad Politécnica de Victoria\n"}, {"nombre": "Universidad Tecnológica de Altamira\n"}, {"nombre": "Universidad Tecnológica del Mar de Tamaulipas Bicentenario\n"}, {"nombre": "Universidad Tecnológica de Matamoros\n"}, {"nombre": "Universidad Tecnológica de Nuevo Laredo\n"}, {"nombre": "Universidad Tecnológica de Tamaulipas Norte en Reynosa\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "Partido Encuentro Solidario\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema para el Desarrollo Integral de la Familia (DIF).\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de Cd. Madero.\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de El Mante.\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de Matamoros.\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de Nuevo Laredo.\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de Reynosa.\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de Rio Bravo.\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de San Fernando.\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de Tampico.\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de Victoria.\n"}], "comision derechos humanos": [{"nombre": "Comisión de Derechos Humanos del Estado de Tamaulipas (CODHET).\n"}], "comision electoral": [{"nombre": "Instituto Electoral de Tamaulipas (IETAM).\n"}, {"nombre": "Tribunal Electoral de Tamaulipas\n"}], "tribunales": [{"nombre": "Tribunal de Justicia Administrativa del Estado de Tamaulipas\n"}, {"nombre": "Tribunal de Justicia Administrativa Municipal de Victoria\n"}, {"nombre": "Tribunal Fiscal del Estado.\n"}], "medio ambiente": [{"nombre": "Comisión Estatal del Agua\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado de Casas\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado de Cruillas\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado de Güémez\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado de la Zona Conurbada de la desembocadura del Rio Pánuco en el Estado de Tamau...\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado de Llera\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Abasolo\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Aldama\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Altamira\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Antiguo Morelos\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Camargo\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Gómez Farias\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de González\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Guerrero\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Gustavo Díaz Ordaz\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Hidalgo\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Jaumave\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Jiménez\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Mante\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Mier\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Miguel Alemán\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Nuevo Laredo\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Nuevo Morelos\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Ocampo\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Palmillas\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Reynosa.\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de San Fernando.\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Soto La Marina.\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Tula.\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Valle Hermoso.\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Victoria.\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Villagrán.\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado del municipio de Xicoténcatl.\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado de Mainero\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado de Méndez\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado de Miquihuana\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado de Padilla\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado de Rio Bravo\n"}, {"nombre": "Comisión Municipal de Agua Potable y Alcantarillado de San Carlos\n"}, {"nombre": "Juntas de Agua y Drenaje de la ciudad de Matamoros, Tamaulipas.\n"}, {"nombre": "Secretaría de Desarrollo Urbano y Medio Ambiente\n"}], "salud": [], "otras secretarias": [{"nombre": "Secretaría de Administración\n"}, {"nombre": "Secretaría de Bienestar Social\n"}, {"nombre": "Secretaría de Desarrollo Económico\n"}, {"nombre": "Secretaría de Desarrollo Rural\n"}, {"nombre": "Secretaría de Educación\n"}, {"nombre": "Secretaría de Finanzas\n"}, {"nombre": "Secretaría del Trabajo\n"}, {"nombre": "Secretaría de Obras Públicas\n"}, {"nombre": "Secretaría de Pesca y Acuacultura\n"}, {"nombre": "Secretaría de Salud y Servicios de Salud de Tamaulipas\n"}, {"nombre": "Secretaría de Seguridad Pública\n"}, {"nombre": "Secretaría de Turismo\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción\n"}, {"nombre": "Secretaría General de Gobierno\n"}], "Sujetos": 93, "Sindicatos": 3, "Universidades": 10, "Educación Media Superior": 1, "Partidos Políticos": 8, "Candidatos": 0, "Familia": 10, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 41, "Otras Secretarías": 14, "Tribunales": 3, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 30, "nombre": "Veracruz", "sindicatos": [{"nombre": "Comisión de Vigilancia y Liquidadora del Sindicato de Obreros y Artesanos Progresistas &quot;Rafael Moreno&quot; de la Fábrica San Lorenzo\n"}, {"nombre": "Comité Ejecutivo del Sindicato Único de Empleados Municipales (San Andrés Tuxtla)\n"}, {"nombre": "Sección dos del Sindicato Independiente de Mujeres Transportistas del Estado de Veracruz.\n"}, {"nombre": "Sindicato &quot;Solidaridad Urbana&quot; de Trabajadores Municipales al Servicio del ayuntamiento de Xalapa (Solidaridad Urbana)\n"}, {"nombre": "Sindicato &quot;Solidaridad Urbana&quot; de Trabajadores Municipales al Servicio del ayuntamiento de Xalapa Orquesta Municipal de Xalapa y ...\n"}, {"nombre": "Sindicato Auténtico de Trabajadores del Instituto de Capacitación para el Trabajo del Estado de Veracruz-CTM\n"}, {"nombre": "Sindicato de Choferes, Operadores, Ayudantes y Similares del Municipio de Pánuco\n"}, {"nombre": "Sindicato de Empleados, Trabajadores y Docentes del Instituto Tecnológico Superior de Misantla\n"}, {"nombre": "Sindicato de Empleados Municipales &quot;Eduardo Núñez Marín&quot;\n"}, {"nombre": "Sindicato de Empleados Municipales (Nanchital)\n"}, {"nombre": "Sindicato de Empleados Trabajadores y Docentes del Instituto Tecnológico Superior de Xalapa\n"}, {"nombre": "Sindicato de Empleados y Trabajadores al Servicio del Municipio de Ixtaczoquitlán\n"}, {"nombre": "Sindicato de Empleados y Trabajadores al Servicio INVIVIENDA\n"}, {"nombre": "Sindicato Democrático de Trabajadores al Servicio del DIF Estatal Veracruz\n"}, {"nombre": "Sindicato Democrático Estatal de los Trabajadores de Sistemas de Agua, Similares y Conexos del Estado de Veracruz\n"}, {"nombre": "Sindicato de Obreros, Panaderos, Reposteros y Similares de la Ciudad de Xalapa, Veracruz.\n"}, {"nombre": "Sindicato de Obreros y Empelados al servicio del sistema de Agua Potable, Alcantarillado, Saneamiento y Conexos de la Zona Norte ...\n"}, {"nombre": "Sindicato de Obreros y Empleados al Servicio del Sistema de Agua Potable, Alcantarillado, Saneamiento y Conexos del Municipio de ...\n"}, {"nombre": "Sindicato de Trabajadores al servicio de la Comisión Municipal de Agua Potable y Saneamiento de Minatitlán, Veracruz.\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del H. Ayuntamiento de Xalapa, Ver.\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Honorable Ayuntamiento de la Antigua, Ver.\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Poder Ejecutivo del Estado de Veracruz\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Tecnológico Superior de Alvarado\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Tecnológico Superior de Perote\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Tecnológico Superior de Tierra Blanca\n"}, {"nombre": "Sindicato de Trabajadores en General al Servicio de la Comisión de Agua del Estado de Veracruz, C.A.E.V Operadora Acayucan, Siste...\n"}, {"nombre": "Sindicato de Trabajadores y Transportes de Limpia Pública Conexos y Similares del Puerto de Veracruz\n"}, {"nombre": "Sindicato Estatal del Personal Académico de la Universidad Veracruzana\n"}, {"nombre": "Sindicato\tEstatal\tde\tTrabajadores\tal\tServicio\tde\tla\tUniversidad\tVeracruzana\n"}, {"nombre": "Sindicato\tEstatal\tde\tTrabajadores\tal\tServicio\tdel\tPoder\tJudicial\n"}, {"nombre": "Sindicato Independiente de Trabajadores al Servicio de la Educación del Instituto Tecnológico Superior de Huatusco\n"}, {"nombre": "Sindicato Industrial de Trabajadores de Expendios de Gasolina Lubricantes, Lavadores, Engrasadores, Conexos y Similares CTM\n"}, {"nombre": "Sindicatos de Empleados y Trabajadores de la Comisión de Agua Potable y Saneamiento de la Ciudad de Xalapa, Veracruz\n"}, {"nombre": "Sindicato Único de Empleados Municipales (Minatitlán)\n"}, {"nombre": "Sindicato Único de Empleados Municipales al Servicio del H. Ayuntamiento de Juan Rodríguez Clara, Ver.\n"}, {"nombre": "Sindicato Único de Empleados Municipales al Servicio del Municipio de Perote\n"}, {"nombre": "Sindicato Único de Empleados y Trabajadores &quot;Ing. Ricardo Remes Rosales&quot;\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio de la Comisión Municipal de Agua Potable y Saneamiento de La Antigua, Veracruz\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Juchique de Ferrer\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Poder Legislativo\n"}, {"nombre": "Sindicato único de Trabajadores del Agua Potable y Saneamiento del Municipio de Martínez de la Torre\n"}, {"nombre": "Sindicato Único de Trabajadores de la Universidad Tecnológica del Sureste de Veracruz\n"}, {"nombre": "Sindicato Único de Trabajadores del Colegio de Estudios Científicos y Tecnológicos del Estado de Veracruz\n"}, {"nombre": "Sindicato Único de Trabajadores del DIF Municipal Xalapa\n"}, {"nombre": "Sindicato Único de Trabajadores del instituto Tecnológico Superior de Naranjos\n"}, {"nombre": "Sindicato Único de Trabajadores del Instituto Tecnológico Superior de Poza Rica\n"}, {"nombre": "Sindicato Único de Trabajadores y Empleados Municipales al Servicio del Municipio de Cosoleacaque, Ver.\n"}, {"nombre": "Sindicato Único Independiente de Trabajadores del Colegio de Bachilleres del Estado de Veracruz\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Veracruz\n"}], "universidades": [{"nombre": "Universidad Politécnica de Huatusco\n"}, {"nombre": "Universidad Popular Autónoma de Veracruz\n"}, {"nombre": "Universidad Tecnológica de Gutiérrez Zamora\n"}, {"nombre": "Universidad Tecnológica del Centro de Veracruz\n"}, {"nombre": "Universidad Tecnológica del Sureste de Veracruz\n"}, {"nombre": "Universidad Veracruzana\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "Partido Encuentro Solidario\n"}, {"nombre": "Partido Morena\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Político Nacional Movimiento Ciudadano\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Unidad Ciudadana\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema para el Desarrollo Integral de la Familia\n"}], "comision derechos humanos": [{"nombre": "Comisión Estatal de Derechos Humanos\n"}], "comision electoral": [{"nombre": "Organismo Público Local Electoral del Estado de Veracruz\n"}, {"nombre": "Tribunal Electoral del Estado de Veracruz\n"}], "tribunales": [{"nombre": "Tribunal Estatal de Justicia Administrativa de Veracruz\n"}], "medio ambiente": [{"nombre": "Ayuntamiento de Agua Dulce\n"}, {"nombre": "Comisión de Agua del Estado de Veracruz\n"}, {"nombre": "Comisión de Agua y Saneamiento de Fortín\n"}, {"nombre": "Comisión Municipal de Agua Potable Drenaje y Alcantarillado de Banderilla\n"}, {"nombre": "Comisión Municipal de Agua Potable y Saneamiento de Coatepec\n"}, {"nombre": "Comisión Municipal de Agua Potable y Saneamiento de Emiliano Zapata\n"}, {"nombre": "Comisión Municipal de Agua Potable y Saneamiento de Huatusco\n"}, {"nombre": "Comisión Municipal de Agua Potable y Saneamiento de Jamapa\n"}, {"nombre": "Comisión Municipal de Agua Potable y Saneamiento de Juchique de Ferrer\n"}, {"nombre": "Comisión Municipal de Agua Potable y Saneamiento de La Antigua\n"}, {"nombre": "Comisión Municipal de Agua Potable y Saneamiento de Naolinco\n"}, {"nombre": "Comisión Municipal de Agua Potable y Saneamiento de San Andrés Tuxtla\n"}, {"nombre": "Comisión Municipal de Agua Potable y Saneamiento de San Juan Evangelista (Villa Juanita)\n"}, {"nombre": "Comisión Municipal de Agua Potable y Saneamiento de Úrsulo Galván\n"}, {"nombre": "Comisión Municipal de Agua y Saneamiento de Coscomatepec\n"}, {"nombre": "Comisión Municipal de Agua y Saneamiento de Lerdo de Tejada\n"}, {"nombre": "Comisión Municipal de Agua y Saneamiento de Xalapa\n"}, {"nombre": "Instituto Metropolitano del Agua\n"}, {"nombre": "Organismo Operador de Agua Potable y Alcantarillado Tierra Blanca\n"}, {"nombre": "Procuraduría Estatal del Medio Ambiente\n"}, {"nombre": "Secretaría de Medio Ambiente\n"}], "salud": [], "otras secretarias": [{"nombre": "Secretaría de Desarrollo Agropecuario, Rural y Pesca\n"}, {"nombre": "Secretaría de Desarrollo Económico y Portuario\n"}, {"nombre": "Secretaría de Desarrollo Social\n"}, {"nombre": "Secretaría de Educación\n"}, {"nombre": "Secretaría de Finanzas y Planeación\n"}, {"nombre": "Secretaría de Gobierno\n"}, {"nombre": "Secretaría de Infraestructura y Obras Públicas\n"}, {"nombre": "Secretaría de Protección Civil\n"}, {"nombre": "Secretaría de Salud\n"}, {"nombre": "Secretaría de Seguridad Pública\n"}, {"nombre": "Secretaría de Trabajo, Previsión Social y Productividad\n"}, {"nombre": "Secretaría de Turismo y Cultura\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción de Veracruz\n"}], "Sujetos": 105, "Sindicatos": 48, "Universidades": 6, "Educación Media Superior": 1, "Partidos Políticos": 11, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 21, "Otras Secretarías": 13, "Tribunales": 1, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 19, "nombre": "Nuevo León", "sindicatos": [{"nombre": "Sindicato de Trabajadores al Servicio de San Nicolás de los Garza y Órganos Descentralizados del Municipio de San Nicolás de los ...\n"}, {"nombre": "Sindicato de Trabajadores de la Escuela Normal Superior\n"}, {"nombre": "Sindicato de Trabajadores de la Secretaria de Salud de la Sección 34 del Estado de Nuevo León\n"}, {"nombre": "Sindicato de Trabajadores de la Universidad Autónoma de Nuevo León\n"}, {"nombre": "Sindicato Único de Servidores Públicos del Estado de Nuevo León (SUSPE)\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio de FOMERREY\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Allende, Nuevo León\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Apodaca, Nuevo León\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Cadereyta Jiménez, Nuevo León\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Ciudad Benito Juárez, Nuevo León\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de García, Nuevo León\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Guadalupe\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Linares, Nuevo León\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del municipio de Montemorelos, Nuevo León\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Monterrey\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de San Nicolás\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de San Pedro Garza García, Nuevo León\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Santa Catarina, Nuevo León\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Santiago, Nuevo León\n"}, {"nombre": "Sindicato Único de Trabajadores del Colegio de Estudios Científicos y Tecnológicos del Estado de Nuevo León\n"}, {"nombre": "Sindicato Único de Trabajadores del Sistema para el Desarrollo Integral de la Familia de Nuevo León\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres Militarizado General Mariano Escobedo\n"}, {"nombre": "Colegio de Educación Profesional Técnica de Nuevo León (CONALEP) (OPD)\n"}], "universidades": [{"nombre": "Universidad Autónoma de Nuevo León\n"}, {"nombre": "Universidad de Ciencias de la Seguridad\n"}, {"nombre": "Universidad Politécnica de Apodaca\n"}, {"nombre": "Universidad Politécnica de García\n"}, {"nombre": "Universidad Tecnológica Bilingüe Franco Mexicana De Nuevo León\n"}, {"nombre": "Universidad Tecnológica de Cadereyta\n"}, {"nombre": "Universidad Tecnológica Gral. Mariano Escobedo\n"}, {"nombre": "Universidad Tecnológica Linares\n"}, {"nombre": "Universidad Tecnológica Santa Catarina\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "Partido Nueva Alianza Nuevo León\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [{"nombre": "CandidatoIndependiente_Alcalde_Aldo Fasci Zuazua\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Americo Garza Salinas\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Andres Eduardo Sepulveda Kuri\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Arnoldo Saucedo Garcia\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Arturo Rodriguez Eguia\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Camilo Ramirez Puente\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Carlos Alberto Guevara Garza_2018\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Carolina Garza Elizondo\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Cesar Alanis Martinez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Daniel Torres Cantu\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Daniel Torres Rangel\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Diego Ugarte De Lachica\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Edmundo Villalon Mendoza\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Eduardo Flores Martinez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Fernando Elizondo Ortiz\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Francisco Esquivel Garza\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Gilberto Alonso Cardoza Garcia\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Gustavo Cerrillo Garza\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Hector Abundio Ibarra Garcia\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Helios Imerio Salazar Lopez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Horacio Borjas Ramirez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Jesús Galileo I Quintanilla Villarreal\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Jesus Gonzalez Lopez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Jesus Placido Rodriguez Treviño\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Jorge Garza Salinas\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Jorge Luis Tamez Cantu\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Jose Abelardo Reyna Aguilar\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Josefina Villarreal Gonzalez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Jose Ramiro Gonzalez Rodriguez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Juan Humberto Leal Rodriguez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Juan Ignacio Cantu De Ochoa\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Juan Jose Paez Hernandez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Juan Manuel Garza Treviño\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Juan Manuel Molina Hernandez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Liliana Rodriguez Mendoza\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Luis Alonso Rodriguez Gutierrez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Luis Antonio Garza Cisneros\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Luis Garza Meza\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Maria Teresa Martinez Galvan\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Mariely Villarreal Garza\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Miguel Angel Solis Gallegos\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Miguel Bernardo Treviño De Hoyos\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Nemecio Lopez Vargas\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Pedro Alejo Rodriguez Martinez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Pedro Alonso Casas Quiñones\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Raul Gonzalez Garza\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Rolando Fuentes Gutierrez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Salvador Bazaldua Sanchez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Santana Martinez Peña\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Sergio Eduardo Vazquez Carrera\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Sergio Humberto Chapa Chavez\n"}, {"nombre": "CandidatoIndependiente_Alcalde_Yuri Salomon Vanegas Menchaca\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Adriana Verónica Saenz Garza\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Alfa Lery Domínguez Cortes\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Carlos Alberto Guevara Garza\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_César Adrián Valdés Martínez\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Cristhian Omar Pérez Álvarez\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Francisco Javier Sánchez Fernández\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Gerardo Guzmán González\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Héctor Elizondo González\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Jesús González López\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Joel Alejandro De León Aguirre\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Jorge Garza Salinas\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Jorge Luis Tamez Cantú\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_José Alejandro Reyna Aguilar\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Juan Manuel Molina Hernández\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Miguel Ángel González Sandoval\n"}, {"nombre": "CandidatoIndependiente_ALCALDE-AYUNTAMIENTO_Miguel Bernardo Treviño de Hoyos\n"}, {"nombre": "CandidatoIndependiente_DIPUTACION_Alma Lucy Reyna Arellano\n"}, {"nombre": "CandidatoIndependiente_DIPUTACION_Amyleth Palacios Medina\n"}, {"nombre": "CandidatoIndependiente_DIPUTACION_Daniel Dario Pérez Cavazos\n"}, {"nombre": "CandidatoIndependiente_DIPUTACION_Kristian Andrés Macias Fernández\n"}, {"nombre": "CandidatoIndependiente_DIPUTACION_Mariana Villasuso Tellez Girón\n"}, {"nombre": "CandidatoIndependiente_DIPUTACION_Roberto Alviso Marqués\n"}, {"nombre": "CandidatoIndependiente_Diputada_Adriana Quiroz Quiroz\n"}, {"nombre": "CandidatoIndependiente_Diputado_Adan Avila Cabrera\n"}, {"nombre": "CandidatoIndependiente_Diputado_Alejandra Natzieli Martinez Del Toro\n"}, {"nombre": "CandidatoIndependiente_Diputado_Alfonso Noe Martinez Alejandre\n"}, {"nombre": "CandidatoIndependiente_Diputado_Ana Melisa Peña Villagomez\n"}, {"nombre": "CandidatoIndependiente_Diputado_Arturo Saucedo Rodriguez\n"}, {"nombre": "CandidatoIndependiente_Diputado_Benito Torres Escalante\n"}, {"nombre": "CandidatoIndependiente_Diputado_Blanca Elia Alvarez Alvarez\n"}, {"nombre": "CandidatoIndependiente_Diputado_Blanca Lilia Sandoval De Leon\n"}, {"nombre": "CandidatoIndependiente_Diputado_Cinthia Mireya Moya Garza\n"}, {"nombre": "CandidatoIndependiente_Diputado_Claritza Estefania Duarte Lugo\n"}, {"nombre": "CandidatoIndependiente_Diputado_Cristian Alejandro Bocanegra Flores\n"}, {"nombre": "CandidatoIndependiente_Diputado_Dany Osiel Portales Castro\n"}, {"nombre": "CandidatoIndependiente_Diputado_Eleazar Puente Rangel\n"}, {"nombre": "CandidatoIndependiente_Diputado_Eugenio Pacelli Chapa Valdes\n"}, {"nombre": "CandidatoIndependiente_Diputado_Fernando Eduardo Garza Martinez\n"}, {"nombre": "CandidatoIndependiente_Diputado_Gerardo Javier Villarreal Tomasichi\n"}, {"nombre": "CandidatoIndependiente_Diputado_Heliodoro Tienda Grimaldo\n"}, {"nombre": "CandidatoIndependiente_Diputado_Hugo Dante Lucio Garcia\n"}, {"nombre": "CandidatoIndependiente_Diputado_Idalia Morales Guevara\n"}, {"nombre": "CandidatoIndependiente_Diputado_Iliana Judith Camacho Montes\n"}, {"nombre": "CandidatoIndependiente_Diputado_Jorge Dewey Castilla\n"}, {"nombre": "CandidatoIndependiente_Diputado_Jose Esequiel Rodriguez Calderon\n"}, {"nombre": "CandidatoIndependiente_Diputado_Jose Leon Lara Ayala\n"}, {"nombre": "CandidatoIndependiente_Diputado_Josimar Bravo Garcia\n"}, {"nombre": "CandidatoIndependiente_Diputado_Juanita Del Carmen Martinez Cantu\n"}, {"nombre": "CandidatoIndependiente_Diputado_Karla Betsabe Quiroz Puente\n"}, {"nombre": "CandidatoIndependiente_Diputado_Luis Antonio Diaz Torres\n"}, {"nombre": "CandidatoIndependiente_Diputado_Luis Carlos Ordaz Reyes\n"}, {"nombre": "CandidatoIndependiente_Diputado_Luz Maria Ortiz Quintos\n"}, {"nombre": "CandidatoIndependiente_Diputado_Mario Alberto Juarez Valles\n"}, {"nombre": "CandidatoIndependiente_Diputado_Mario Alberto Zamarripa Rodriguez\n"}, {"nombre": "CandidatoIndependiente_Diputado_Martha Idalia Villarreal Martinez\n"}, {"nombre": "CandidatoIndependiente_Diputado_Martha Magdalena Montes Salazar\n"}, {"nombre": "CandidatoIndependiente_Diputado_Mayra Alejandra Morales Mariscal\n"}, {"nombre": "CandidatoIndependiente_Diputado_Ricardo Ruiz Mancilla\n"}, {"nombre": "CandidatoIndependiente_Diputado_Roberto Chavarria Gallegos\n"}, {"nombre": "CandidatoIndependiente_Diputado_Rocio Maybe Montalvo Adame\n"}, {"nombre": "CandidatoIndependiente_Diputado_Rodolfo Martinez Gonzalez\n"}, {"nombre": "CandidatoIndependiente_Diputado_Veronica Llanes Sauceda\n"}], "DIF": [{"nombre": "Casa Paterna La Gran Familia, A.C.\n"}, {"nombre": "Instituto Municipal de la Familia de San Pedro Garza García, Nuevo León\n"}, {"nombre": "Monterrey - Sistema para el Desarrollo Integral de la Familia\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia de Nuevo León (DIF)\n"}, {"nombre": "Vida Y Familia Monterrey, A.C.\n"}], "comision derechos humanos": [{"nombre": "Comisión Estatal de Derechos Humanos\n"}], "comision electoral": [{"nombre": "Comisión Estatal Electoral\n"}, {"nombre": "Tribunal Electoral del Estado\n"}], "tribunales": [{"nombre": "Monterrey - Tribunal de Arbitraje de para los Trabajadores al Servicio del Municipio de Monterrey\n"}, {"nombre": "Tribunal de Arbitraje\n"}, {"nombre": "Tribunal de Justicia Administrativa\n"}, {"nombre": "Tribunal Superior de Justicia del Estado de Nuevo León\n"}], "medio ambiente": [{"nombre": "Instituto del Agua del Estado de Nuevo León (OPD)\n"}, {"nombre": "Servicios de Agua y Drenaje de Monterrey, I.P.D.\n"}], "salud": [{"nombre": "Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado de Nuevo León (ISSSTELEON) (OPD)\n"}], "otras secretarias": [{"nombre": "Monterrey - Secretaría de Administración\n"}, {"nombre": "Monterrey - Secretaría de Desarrollo Económico\n"}, {"nombre": "Monterrey - Secretaría de Desarrollo Social\n"}, {"nombre": "Monterrey - Secretaría de Desarrollo Urbano y Ecología\n"}, {"nombre": "Monterrey - Secretaría de Infraestructura Vial del Municipio de Monterrey\n"}, {"nombre": "Monterrey - Secretaría del Ayuntamiento\n"}, {"nombre": "Monterrey - Secretaría de Obras Públicas\n"}, {"nombre": "Monterrey - Secretaría de Seguridad Pública y Vialidad\n"}, {"nombre": "Monterrey - Secretaría de Servicios Públicos\n"}, {"nombre": "Secretaría de Administración\n"}, {"nombre": "Secretaría de Desarrollo Agropecuario\n"}, {"nombre": "Secretaría de Desarrollo Social.(DGC)\n"}, {"nombre": "Secretaría de Desarrollo Sustentable.(DGC)\n"}, {"nombre": "Secretaría de Economía y Trabajo.(DGC)\n"}, {"nombre": "Secretaría de Educación.(DGC)\n"}, {"nombre": "Secretaría de Finanzas y Tesorería General del Estado.(DGC)\n"}, {"nombre": "Secretaría de Infraestructura.(DGC)\n"}, {"nombre": "Secretaría de Salud.(DGC)\n"}, {"nombre": "Secretaría de Seguridad Pública.(DGC)\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción\n"}, {"nombre": "Secretaría General de Gobierno.(DGC)\n"}, {"nombre": "Secretaría Particular del Gobernador (DGC)\n"}], "Sujetos": 190, "Sindicatos": 21, "Universidades": 9, "Educación Media Superior": 2, "Partidos Políticos": 7, "Candidatos": 114, "Familia": 5, "Instituciones de Salud": 1, "Agua y Medio Ambiente": 2, "Otras Secretarías": 22, "Tribunales": 4, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 24, "nombre": "San Luis Potosí", "sindicatos": [{"nombre": "SINDICATO ADMINISTRATIVO DE LA UNIVERSIDAD AUTÓNOMA DE SAN LUIS POTOSÍ\n"}, {"nombre": "SINDICATO AUTÓNOMO DEMOCRÁTICO DE TRABAJADORES DEL GOBIERNO DEL ESTADO\n"}, {"nombre": "SINDICATO DE ACADÉMICOS DEL COLEGIO DE EDUCACIÓN PROFESIONAL TÉCNICA DEL ESTADO DE SAN LUIS POTOSÍ SACONALEP\n"}, {"nombre": "SINDICATO DEMOCRÁTICO DE TRABAJADORES AL SERVICIO DEL MUNICIPIO DE VILLA DE REYES, S.L.P.\n"}, {"nombre": "SINDICATO DEMOCRÁTICO DE TRABAJADORES DE SOLEDAD DE GRACIANO SÁNCHEZ\n"}, {"nombre": "SINDICATO DE TRABAJADORES ADMINISTRATIVOS Y DOCENTES DEL INSTITUTO TECNOLÓGICO SUPERIOR DE SAN LUIS POTOSÍ CAPITAL\n"}, {"nombre": "SINDICATO DE TRABAJADORES AL SERVICIO DEL AYUNTAMIENTO DE CERRITOS\n"}, {"nombre": "SINDICATO DE TRABAJADORES AL SERVICIO DEL AYUNTAMIENTO DE SAN LUIS POTOSÍ\n"}, {"nombre": "SINDICATO DE TRABAJADORES AL SERVICIO DEL MUNICIPIO DE TAMASOPO\n"}, {"nombre": "SINDICATO DE TRABAJADORES DEL INSTITUTO TECNOLÓGICO SUPERIOR DE TAMAZUNCHALE\n"}, {"nombre": "SINDICATO DE TRABAJADORES Y EMPLEADOS AL SERVICIO DEL AYUNTAMIENTO DE RIOVERDE\n"}, {"nombre": "SINDICATO DE TRABAJADORES Y EMPLEADOS AL SERVICIO DEL AYUNTAMIENTO DE VILLA DE REYES, S.L.P.\n"}, {"nombre": "SINDICATO ESTATAL RENOVADO DE TRABAJADORES DE GOBIERNO DEL ESTADO\n"}, {"nombre": "SINDICATO INDEPENDIENTE DE TRABAJADORES AL COLEGIO DE BACHILLERES DE SAN LUIS POTOSÍ\n"}, {"nombre": "SINDICATO INDEPENDIENTE DE TRABAJADORES Y TRABAJADORAS DE GOBIERNO DEL ESTADO\n"}, {"nombre": "SINDICATO ORGANIZADO LIBRE DE TRABAJADORES DE GOBIERNO DEL ESTADO\n"}, {"nombre": "SINDICATO ÚNICO DE TRABAJADORES AL SERVICIO DE GOBIERNO DEL ESTADO\n"}, {"nombre": "SINDICATO ÚNICO DE TRABAJADORES AL SERVICIO DEL AYUNTAMIENTO DE AXTLA\n"}, {"nombre": "SINDICATO ÚNICO DE TRABAJADORES AL SERVICIO DEL AYUNTAMIENTO DE TAMUÍN\n"}, {"nombre": "SINDICATO ÚNICO DE TRABAJADORES DEL CECYTE\n"}, {"nombre": "SINDICATO ÚNICO DE TRABAJADORES DE SOLEDAD DE GRACIANO SÁNCHEZ\n"}], "educacion media superior": [{"nombre": "COLEGIO DE BACHILLERES (COBACH)\n"}, {"nombre": "COLEGIO DE EDUCACIÓN PROFESIONAL TÉCNICA DEL ESTADO DE S.L.P. (CONALEP)\n"}], "universidades": [{"nombre": "UNIVERSIDAD AUTÓNOMA DE SAN LUIS POTOSÍ (UASLP)\n"}, {"nombre": "UNIVERSIDAD INTERCULTURAL DE SAN LUIS POTOSÍ\n"}, {"nombre": "UNIVERSIDAD POLITÉCNICA DE SAN LUIS POTOSI\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DE SAN LUIS POTOSÍ\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA METROPOLITANA DEL ESTADO DE SAN LUIS POTOSÍ\n"}], "partidos politicos": [{"nombre": "PARTIDO ACCIÓN NACIONAL\n"}, {"nombre": "PARTIDO CONCIENCIA POPULAR\n"}, {"nombre": "PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA\n"}, {"nombre": "PARTIDO DEL TRABAJO\n"}, {"nombre": "PARTIDO ENCUENTRO SOCIAL\n"}, {"nombre": "PARTIDO HUMANISTA\n"}, {"nombre": "PARTIDO MOVIMIENTO CIUDADANO (ANTES CONVERGENCIA)\n"}, {"nombre": "PARTIDO MOVIMIENTO DE REGENERACIÓN NACIONAL\n"}, {"nombre": "PARTIDO NUEVA ALIANZA\n"}, {"nombre": "PARTIDO REVOLUCIONARIO INSTITUCIONAL\n"}, {"nombre": "PARTIDO VERDE ECOLOGISTA DE MÉXICO\n"}], "candidatos": [], "DIF": [{"nombre": "ORGANISMO PÚBLICO DESCENTRALIZADO SISTEMA MUNICIPAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA DE CIUDAD FERNANDEZ (DIF MUNICIPAL)\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE AHUALULCO\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE MATEHUALA\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE MEXQUITIC DE CARMONA\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE RAYÓN\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE RIOVERDE\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE SALINAS\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE SANTA CATARINA\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE SAN VICENTE TANCUAYALAB\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE SOLEDAD DE GRACIANO SÁNCHEZ\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE TANLAJÁS\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE VENADO\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE VILLA DE ARISTA\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE VILLA DE ARRIAGA\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE VILLA DE GUADALUPE\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE VILLA DE HIDALGO\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE VILLA DE LA PAZ\n"}, {"nombre": "SISTEMA DIF MUNICIPAL DEL MUNICIPIO DE VILLA DE REYES\n"}, {"nombre": "SISTEMA DIF MUNICIPAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA DE CIUDAD VALLES\n"}, {"nombre": "SISTEMA ESTATAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA (DIF)\n"}, {"nombre": "SISTEMA MUNICIPAL DEL DIF AQUISMÓN\n"}, {"nombre": "SISTEMA MUNICIPAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA CHARCAS\n"}, {"nombre": "SISTEMA MUNICIPAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA TAMUÍN\n"}], "comision derechos humanos": [{"nombre": "COMISIÓN ESTATAL DE DERECHOS HUMANOS DE SAN LUIS POTOSÍ (CEDH)\n"}], "comision electoral": [{"nombre": "CONSEJO ESTATAL ELECTORAL Y DE PARTICIPACIÓN CIUDADANA DE SAN LUIS POTOSÍ (CEEPAC)\n"}, {"nombre": "TRIBUNAL ELECTORAL DEL ESTADO DE SAN LUIS POTOSÍ\n"}], "tribunales": [{"nombre": "TRIBUNAL ESTATAL DE CONCILIACIÓN Y ARBITRAJE\n"}, {"nombre": "TRIBUNAL ESTATAL DE JUSTICIA ADMINISTRATIVA DE SAN LUIS POTOSÍ\n"}], "medio ambiente": [{"nombre": "COMISIÓN ESTATAL DEL AGUA\n"}, {"nombre": "DIRECCIÓN DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DE CHARCAS\n"}, {"nombre": "DIRECCIÓN DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DE TANQUÍAN DE ESCOBEDO\n"}, {"nombre": "DIRECCIÓN DE AGUA POTABLE Y ALCANTARILLADO Y SANEAMIENTO DE CIUDAD VALLES\n"}, {"nombre": "ORGANISMO DE AGUA POTABLE DE VILLA DE ARISTA\n"}, {"nombre": "ORGANISMO INTERMUNICIPAL METROPOLITANO DE AGUA POTABLE, ALCANTARILLADO, SANEAMIENTO Y SERVICIOS CONEXOS DE LOS MUNICIPIOS DE CERR...\n"}, {"nombre": "ORGANISMO OPERADOR DE AGUA POTABLE, ALCANTARILADO Y SANEAMIENTO DE TAMAZUNCHALE, S.L.P. (APAST)\n"}, {"nombre": "ORGANISMO OPERADOR DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DEL MUNICIPIO DE TAMUÍN\n"}, {"nombre": "ORGANISMO OPERADOR DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DE RIOVERDE\n"}, {"nombre": "ORGANISMO OPERADOR DE AGUA POTABLE DE SAN CIRO DE ACOSTA\n"}, {"nombre": "ORGANISMO OPERADOR DE AGUA POTABLE DE VILLA DE LA PAZ\n"}, {"nombre": "ORGANISMO OPERADOR DE AGUA POTABLE DE VILLA DE REYES\n"}, {"nombre": "ORGANISMO OPERADOR PARAMUNICIPAL DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DE CIUDAD DEL MAÍZ\n"}, {"nombre": "ORGANISMO OPERADOR PARAMUNICIPAL DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DE CIUDAD FERNÁNDEZ\n"}, {"nombre": "ORGANISMO OPERADOR PARAMUNICIPAL DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DE ÉBANO\n"}, {"nombre": "ORGANISMO OPERADOR PARAMUNICIPAL DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DE RAYÓN\n"}, {"nombre": "ORGANISMO PARAMUNICIPAL DE AGUA POTABLE Y ALCANTARILLADO DE CERRITOS\n"}, {"nombre": "SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DE MATEHUALA\n"}, {"nombre": "SISTEMA DE AGUA Y DRENAJE DE AXTLA DE TERRAZAS, S.L.P.\n"}], "salud": [{"nombre": "HOSPITAL CENTRAL &quot;DR. IGNACIO MORONES PRIETO&quot;\n"}], "otras secretarias": [{"nombre": "FONDO DE CAPITALIZACIÓN SOCIAL DE LOS TRABAJADORES AL SERVICIO DE LA SECRETARIA DE EDUCACIÓN DEL GOBIERNO DEL ESTADO\n"}, {"nombre": "SECRETARÍA DE COMUNICACIONES Y TRANSPORTES\n"}, {"nombre": "SECRETARÍA DE CULTURA\n"}, {"nombre": "SECRETARÍA DE DESARROLLO AGROPECUARIO Y RECURSOS HIDRÁULICOS (SEDARH)\n"}, {"nombre": "SECRETARÍA DE DESARROLLO ECONÓMICO (SEDECO)\n"}, {"nombre": "SECRETARÍA DE DESARROLLO SOCIAL Y REGIONAL (SEDESORE)\n"}, {"nombre": "SECRETARÍA DE DESARROLLO URBANO VIVIENDA Y OBRAS PÚBLICAS (SEDUVOP)\n"}, {"nombre": "SECRETARÍA DE ECOLOGÍA Y GESTIÓN AMBIENTAL (SEGAM)\n"}, {"nombre": "SECRETARÍA DE EDUCACIÓN DEL GOBIERNO DEL ESTADO\n"}, {"nombre": "SECRETARÍA DE FINANZAS\n"}, {"nombre": "SECRETARÍA DE SEGURIDAD PÚBLICA\n"}, {"nombre": "SECRETARÍA DE TRABAJO Y PREVISIÓN SOCIAL\n"}, {"nombre": "SECRETARÍA DE TURISMO\n"}, {"nombre": "SECRETARIADO EJECUTIVO DEL CONSEJO ESTATAL DE SEGURIDAD PÚBLICA DEL ESTADO\n"}, {"nombre": "SECRETARÍA GENERAL DE GOBIERNO\n"}, {"nombre": "SECRETARÍA PARTICULAR DEL C. GOBERNADOR\n"}, {"nombre": "SECRETARÍA TÉCNICA DEL GABINETE\n"}], "Sujetos": 104, "Sindicatos": 21, "Universidades": 5, "Educación Media Superior": 2, "Partidos Políticos": 11, "Candidatos": 0, "Familia": 23, "Instituciones de Salud": 1, "Agua y Medio Ambiente": 19, "Otras Secretarías": 17, "Tribunales": 2, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 27, "nombre": "Tabasco", "sindicatos": [], "educacion media superior": [{"nombre": "COLEGIO DE BACHILLERES DE TABASCO (COBATAB)\n"}, {"nombre": "COLEGIO DE EDUCACIÓN PROFESIONAL TÉCNICA DE TABASCO (CONALEP)\n"}], "universidades": [{"nombre": "UNIVERSIDAD INTERCULTURAL DEL ESTADO DE TABASCO\n"}, {"nombre": "UNIVERSIDAD JUÁREZ AUTÓNOMA DE TABASCO (UJAT)\n"}, {"nombre": "UNIVERSIDAD POLITÉCNICA DEL CENTRO (UPC)\n"}, {"nombre": "UNIVERSIDAD POLITÉCNICA DEL GOLFO DE MÉXICO (UPGM)\n"}, {"nombre": "UNIVERSIDAD POLITÉCNICA MESOAMERICANA (UPM)\n"}, {"nombre": "UNIVERSIDAD POPULAR DE LA CHONTALPA (UPCH)\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DEL USUMACINTA (UTU)\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DE TABASCO (UT)\n"}], "partidos politicos": [{"nombre": "COMISIÓN EJECUTIVA ESTATAL DEL PARTIDO DEL TRABAJO (PT)\n"}, {"nombre": "COMITÉ DIRECTIVO ESTATAL DEL PARTIDO ACCIÓN NACIONAL (PAN) **Extinto por Acuerdo: ACDO/P/007/2019\n"}, {"nombre": "COMITÉ DIRECTIVO ESTATAL DEL PARTIDO REVOLUCIONARIO INSTITUCIONAL (PRI)\n"}, {"nombre": "COMITÉ EJECUTIVO ESTATAL DEL PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA (PRD)\n"}, {"nombre": "COMITÉ EJECUTIVO ESTATAL DEL PARTIDO VERDE ECOLOGISTA (PVE)\n"}], "candidatos": [], "DIF": [{"nombre": "SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA DEL ESTADO DE TABASCO\n"}], "comision derechos humanos": [{"nombre": "COMISIÓN ESTATAL DE DERECHOS HUMANOS (CEDH)\n"}], "comision electoral": [{"nombre": "INSTITUTO ELECTORAL Y DE PARTICIPACIÓN CIUDADANA DE TABASCO (IEPCT)\n"}, {"nombre": "TRIBUNAL ELECTORAL DE TABASCO (TET)\n"}], "tribunales": [{"nombre": "TRIBUNAL DE JUSTICIA ADMINISTRATIVA DEL ESTADO DE TABASCO (TJATAB)\n"}, {"nombre": "TRIBUNAL SUPERIOR DE JUSTICIA (TSJ)\n"}], "medio ambiente": [{"nombre": "COMISIÓN ESTATAL DE AGUA Y SANEAMIENTO (CEAS)\n"}, {"nombre": "SISTEMA DE AGUA y SANEAMIENTO de BALANCÁN\n"}], "salud": [], "otras secretarias": [{"nombre": "SECRETARÍA DE ADMINISTRACIÓN E INNOVACIÓN GUBERNAMENTAL(SA)\n"}, {"nombre": "SECRETARÍA DE BIENESTAR, SUSTENTABILIDAD Y CAMBIO CLIMÁTICO\n"}, {"nombre": "SECRETARÍA DE COMUNICACIONES Y TRANSPORTES (SCT)  **Extinto por Acuerdo: ACDO/P/007/2019\n"}, {"nombre": "SECRETARÍA DE CONTRALORÍA (SECOTAB)  **Extinto por Acuerdo: ACDO/P/007/2019\n"}, {"nombre": "SECRETARÍA DE CULTURA\n"}, {"nombre": "SECRETARÍA DE DESARROLLO AGROPECUARIO FORESTAL Y PESCA (SEDAFOP)\n"}, {"nombre": "SECRETARÍA DE DESARROLLO SOCIAL (SEDESOL)  **Extinto por Acuerdo: ACDO/P/007/2019\n"}, {"nombre": "SECRETARÍA DE EDUCACIÓN (SE)\n"}, {"nombre": "SECRETARÍA DE ENERGÍA, RECURSOS NATURALES Y PROTECCIÓN AMBIENTAL (SERNAPAM)  **Extinto por Acuerdo: ACDO/P/007/2019\n"}, {"nombre": "SECRETARÍA DE FINANZAS\n"}, {"nombre": "SECRETARÍA DE GOBIERNO (SEGOB)\n"}, {"nombre": "SECRETARÍA DE LA FUNCIÓN PÚBLICA (SFP)\n"}, {"nombre": "SECRETARÍA DE MOVILIDAD\n"}, {"nombre": "SECRETARÍA DE ORDENAMIENTO TERRITORIAL Y OBRAS PÚBLICAS (SOTOP)\n"}, {"nombre": "SECRETARÍA DE SALUD (SSA)\n"}, {"nombre": "SECRETARÍA DE SEGURIDAD Y PROTECCIÓN CIUDADANA\n"}, {"nombre": "SECRETARÍA DE TURISMO (SECTUR)\n"}, {"nombre": "SECRETARIADO EJECUTIVO DEL SISTEMA ESTATAL DE SEGURIDAD PÚBLICA\n"}, {"nombre": "SECRETARÍA EJECUTIVA DEL SISTEMA ESTATAL ANTICORRUPCIÓN\n"}, {"nombre": "SECRETARÍA PARA EL DESARROLLO ECONÓMICO Y LA COMPETITIVIDAD\n"}, {"nombre": "SECRETARÍA PARA EL DESARROLLO ENERGÉTICO\n"}, {"nombre": "SECRETARÍA PARTICULAR DEL C. GOBERNADOR   **Extinto por Acuerdo: ACDO/P/007/2019\n"}, {"nombre": "SECRETARIA TÉCNICA  **Extinto por Acuerdo: ACDO/P/007/2019\n"}], "Sujetos": 46, "Sindicatos": 0, "Universidades": 8, "Educación Media Superior": 2, "Partidos Políticos": 5, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 2, "Otras Secretarías": 23, "Tribunales": 2, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 4, "nombre": "Campeche", "sindicatos": [{"nombre": "Sindicato Único del Personal Académico, Administrativo, Manual y Apoyo del Colegio de Estudios Científicos y Tecnológicos del Est...\n"}, {"nombre": "Sindicato Único de Personal Académico de la Universidad Autónoma de Campeche\n"}, {"nombre": "Sindicato Único de Personal Docente del Colegio de Educación Profesional Técnica del Estado de Campeche\n"}, {"nombre": "Sindicato Único de Trabajadores Académicos, Administrativos y Manuales del Instituto Campechano\n"}, {"nombre": "Sindicato Único de Trabajadores Administrativos, de Intendencia y Similares de la Universidad Autónoma de Campeche\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Gobierno Municipal\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio de los Poderes, Municipios e Instituciones Descentralizadas del Estado de Campeche\n"}, {"nombre": "Sindicato Único de Trabajadores de Base del H. Ayuntamiento, Juntas y Comisarías Municipales del Municipio del Carmen (DESINCORPO...\n"}, {"nombre": "Sindicato Único de Trabajadores de la Universidad Autónoma del Carmen\n"}, {"nombre": "Sindicato Único de Trabajadores de la Universidad Tecnológica de Campeche\n"}, {"nombre": "Sindicato Único de Trabajadores del Colegio de Bachilleres del Estado de Campeche\n"}, {"nombre": "Sindicato Único de Trabajadores del Colegio de Estudios Científicos y Tecnológicos del Estado de Campeche\n"}, {"nombre": "Sindicato Único de Trabajadores del Gobierno del Estado al Servicio de la Educación (DESINCORPORADO)\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Campeche\n"}], "universidades": [{"nombre": "Universidad Autónoma de Campeche\n"}, {"nombre": "Universidad Autónoma del Carmen\n"}, {"nombre": "Universidad Tecnológica de Calakmul\n"}, {"nombre": "Universidad Tecnológica de Campeche\n"}, {"nombre": "Universidad Tecnológica de Candelaria\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social (DESINCORPORADO)\n"}, {"nombre": "Partido Liberal Campechano (DESINCORPORADO)\n"}, {"nombre": "Partido Nueva Alianza (DESINCORPORADO)\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Calakmul\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Calkiní\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Campeche\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Candelaria\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Carmen\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Champotón\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Escárcega\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Hecelchakán\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Hopelchén\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Palizada\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tenabo\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Estado de Campeche\n"}], "comision derechos humanos": [{"nombre": "Comisión de Derechos Humanos del Estado de Campeche\n"}], "comision electoral": [{"nombre": "Instituto Electoral del Estado de Campeche\n"}, {"nombre": "Tribunal Electoral del Estado de Campeche\n"}], "tribunales": [{"nombre": "Tribunal de Justicia Administrativa del Estado de Campeche\n"}, {"nombre": "Tribunal Superior de Justicia del Estado de Campeche\n"}], "medio ambiente": [{"nombre": "Comisión de Agua Potable y Alcantarillado del Estado de Campeche\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Calkiní (DESINCORPORADO)\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Campeche\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Candelaria (DESINCORPORADO)\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Carmen\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Champotón (DESINCORPORADO)\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Escárcega\n"}], "salud": [{"nombre": "Hospital Dr. Manuel Campos\n"}, {"nombre": "Hospital Psiquiátrico de Campeche\n"}], "otras secretarias": [{"nombre": "Secretaría de Administración e Innovación Gubernamental\n"}, {"nombre": "Secretaría de Cultura\n"}, {"nombre": "Secretaría de Desarrollo Económico\n"}, {"nombre": "Secretaría de Desarrollo Energético Sustentable\n"}, {"nombre": "Secretaría de Desarrollo Rural\n"}, {"nombre": "Secretaría de Desarrollo Social y Humano\n"}, {"nombre": "Secretaría de Desarrollo Urbano, Obras Públicas e Infraestructura\n"}, {"nombre": "Secretaría de Educación\n"}, {"nombre": "Secretaría de Finanzas\n"}, {"nombre": "Secretaría de la Contraloría\n"}, {"nombre": "Secretaría de Medio Ambiente, Biodiversidad y Cambio Climático\n"}, {"nombre": "Secretaría de Pesca y Acuacultura\n"}, {"nombre": "Secretaría de Planeación\n"}, {"nombre": "Secretaría de Protección Civil\n"}, {"nombre": "Secretaría de Salud\n"}, {"nombre": "Secretaría de Seguridad Pública\n"}, {"nombre": "Secretaría de Trabajo y Previsión Social\n"}, {"nombre": "Secretaría de Turismo\n"}, {"nombre": "Secretaria Ejecutiva del Sistema Anticorrupción del Estado de Campeche\n"}, {"nombre": "Secretaría General de Gobierno\n"}], "Sujetos": 73, "Sindicatos": 13, "Universidades": 5, "Educación Media Superior": 1, "Partidos Políticos": 8, "Candidatos": 0, "Familia": 12, "Instituciones de Salud": 2, "Agua y Medio Ambiente": 7, "Otras Secretarías": 20, "Tribunales": 2, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 15, "nombre": "México", "sindicatos": [{"nombre": "Sindicato de Maestros al Servicio del Estado de México\n"}, {"nombre": "Sindicato Único de Trabajadores de los Poderes, Municipios e Instituciones Descentralizadas del Estado de México\n"}, {"nombre": "Sindicato Único de Trabajadores y Empleados al Servicio de la Universidad Autónoma del Estado de México.\n"}, {"nombre": "Sindicato Unificado de Maestros y Académicos del Estado de México\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de México\n"}], "universidades": [{"nombre": "Federación de Asociaciones Autónomas de Personal Académico de la Universidad Autónoma del Estado de México\n"}, {"nombre": "Universidad Autónoma del Estado de México\n"}, {"nombre": "Universidad Digital del Estado de México\n"}, {"nombre": "Universidad Estatal del Valle de Ecatepec\n"}, {"nombre": "Universidad Estatal del Valle de Toluca\n"}, {"nombre": "Universidad Intercultural del Estado de México\n"}, {"nombre": "Universidad Mexiquense del Bicentenario\n"}, {"nombre": "Universidad Mexiquense de Seguridad\n"}, {"nombre": "Universidad Politécnica de Atlacomulco\n"}, {"nombre": "Universidad Politécnica de Atlautla\n"}, {"nombre": "Universidad Politécnica de Chimalhuacan\n"}, {"nombre": "Universidad Politécnica de Cuautitlán Izcalli\n"}, {"nombre": "Universidad Politécnica del Valle de México\n"}, {"nombre": "Universidad Politécnica del Valle de Toluca\n"}, {"nombre": "Universidad Politécnica de Otzolotepec\n"}, {"nombre": "Universidad Politécnica de Tecámac\n"}, {"nombre": "Universidad Politécnica de Texcoco\n"}, {"nombre": "Universidad Tecnológica del Sur del Estado de México\n"}, {"nombre": "Universidad Tecnológica del Valle de Toluca\n"}, {"nombre": "Universidad Tecnológica de Nezahualcóyotl\n"}, {"nombre": "Universidad Tecnológica de Tecámac\n"}, {"nombre": "Universidad Tecnológica de Zinacantepec\n"}, {"nombre": "Universidad Tecnológica Fidel Velázquez\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "Partido Encuentro Solidario\n"}, {"nombre": "Partido Morena\n"}, {"nombre": "Partido Movimiento Ciudadano\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Nueva Alianza Estado de México\n"}, {"nombre": "Partido Político Virtud Ciudadana\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}, {"nombre": "Partido Vía Radical\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Acolman\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Almoloya de Juárez\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Atlacomulco\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Chalco\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Chicoloapan\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Chimalhuacán\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Cuautitlán\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Cuautitlán Izcalli\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Ecatepec de Morelos\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Huehuetoca\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Huixquilucan\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Ixtapaluca\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Ixtlahuaca\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Jilotepec\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Jiquipilco\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de La Paz\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Lerma\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Metepec\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Naucalpan de Juárez\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Nezahualcóyotl\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Nicolás Romero\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Otzolotepec\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de San Felipe del Progreso\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de San José del Rincón\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de San Mateo Atenco\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tecámac\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tejupilco\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Temoaya\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tenancingo\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tenango del Valle\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tepotzotlán\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Texcoco\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tianguistenco\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tlalnepantla de Baz\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Toluca\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tultepec\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tultitlán\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Valle de Chalco Solidaridad\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Villa Victoria\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Zinacantepec\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Zumpango\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia en Coacalco de Berriozábal\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Estado de México\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de Atizapán de Zaragoza\n"}], "comision derechos humanos": [{"nombre": "Comisión de Derechos Humanos del Estado de México\n"}, {"nombre": "Secretaría de Justicia y Derechos Humanos\n"}], "comision electoral": [{"nombre": "Instituto Electoral del Estado de México\n"}, {"nombre": "Tribunal Electoral del Estado de México\n"}], "tribunales": [{"nombre": "Tribunal de Justicia Administrativa del Estado de México\n"}, {"nombre": "Tribunal de lo Contencioso Administrativo del Estado de Mexico\n"}, {"nombre": "Tribunal Estatal de Conciliación y Arbitraje\n"}], "medio ambiente": [{"nombre": "(OASCUATLANIZCALLI)Organismo Público Descentralizado Municipal para la Prestación de los Servicios de Agua Potable, Alcantarillad...\n"}, {"nombre": "(OASVALLECHALCO)Organismo Descentralizado de Agua Potable Alcantarillado y Saneamiento de Valle de Chalco Solidaridad\n"}, {"nombre": "Comisión del Agua del Estado de México\n"}, {"nombre": "Comisión Técnica del Agua del Estado de México\n"}, {"nombre": "OASACOLMAN (Organismo Público Descentralizado Municipal para la Prestación de los Servicios de Agua Potable, Drenaje y Tratamient...\n"}, {"nombre": "OASALMOLOYADEJUAREZ (Organismo Público Descentralizado Municipal para la Prestación de los Servicios de Agua Potable, Drenaje y T...\n"}, {"nombre": "OASATIZAPANDEZARAGOZA (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable, Alcantarillado y Sa...\n"}, {"nombre": "OASATLACOMULCO (Organismo Público Descentralizado de Carácter Municipal para la Prestación de los Servicios de Agua Potable, Alca...\n"}, {"nombre": "OASCHALCO (Organismo Descentralizado de Agua Potable, Alcantarillado y Saneamiento del Municipio de Chalco)\n"}, {"nombre": "OASCHICOLOAPAN (Organismo Descentralizado de Agua y Saneamiento de Chicoloapan)\n"}, {"nombre": "OASCHIMALHUACAN (Organismo Público Descentralizado de Agua Potable, Alcantarillado y Saneamiento de Chimalhuacán)\n"}, {"nombre": "OASCOACALCO (Organismo Público Descentralizado para la Prestación de Servicios de Agua Potable, Alcantarillado y Saneamiento de C...\n"}, {"nombre": "OASCUAUTITLAN (Organismo Público descentralizado municipal, para la prestación de servicios de agua potable, drenaje y tratamient...\n"}, {"nombre": "OASECATEPEC (Sistema de Agua Potable, Alcantarillado y Saneamiento de Ecatepec de Morelos)\n"}, {"nombre": "OASHUIXQUILUCAN (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable, Drenaje y Tratamiento de ...\n"}, {"nombre": "OASIXTAPALUCA (Organismo Descentralizado de Agua Potable, Alcantarillado y Saneamiento del Municipio de Ixtapaluca, denominado po...\n"}, {"nombre": "OASJILOTEPEC (Organismo Público Descentralizado para la prestación de los servicios de Agua Potable, Alcantarillado y Saneamiento...\n"}, {"nombre": "OASLAPAZ (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del...\n"}, {"nombre": "OASLERMA (Organismo Público Descentralizado para la prestación de los servicios de Agua Potable, Alcantarillado y Saneamiento del...\n"}, {"nombre": "OASMETEPEC (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento d...\n"}, {"nombre": "OASNAUCALPAN (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento...\n"}, {"nombre": "OASNEZAHUALCOYOTL (Organismo Descentralizado de Agua Potable, Alcantarillado y Saneamiento de Nezahualcóyotl)\n"}, {"nombre": "OASNICOLASROMERO (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneami...\n"}, {"nombre": "OASSANMATEOAT (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamient...\n"}, {"nombre": "OASTECAMAC (Organismo Descentralizado para la Prestación de los Servicios del Agua Potable, Alcantarillado y Saneamiento de Tecám...\n"}, {"nombre": "OASTENANCINGO (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamient...\n"}, {"nombre": "OASTENANGODELVALLE (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable, Alcantarillado y Sanea...\n"}, {"nombre": "OASTLALNEPANTLA (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamie...\n"}, {"nombre": "OASTOL (Organismo Agua y Saneamiento de Toluca)\n"}, {"nombre": "OASTULTITLAN (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable , Alcantarillado y Saneamient...\n"}, {"nombre": "OASZINACANTEPEC (Organismo Público Descentralizado para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamie...\n"}, {"nombre": "OASZUMPANGO (Organismo Público Descentralizado para la prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento ...\n"}, {"nombre": "Procuraduría de Protección al Ambiente del Estado de México\n"}, {"nombre": "Secretaría de Agua y Obra Pública\n"}, {"nombre": "Secretaría del Medio Ambiente\n"}], "salud": [{"nombre": "Hospital Regional de Alta Especialidad de Zumpango\n"}], "otras secretarias": [{"nombre": "_Secretaría de Movilidad\n"}, {"nombre": "Secretaría de Comunicaciones\n"}, {"nombre": "Secretaría de Comunicaciones\n"}, {"nombre": "Secretaría de Cultura del Estado de México\n"}, {"nombre": "Secretaría de Cultura y Turismo\n"}, {"nombre": "Secretaría de Desarrollo Agropecuario\n"}, {"nombre": "Secretaría de Desarrollo Economico\n"}, {"nombre": "Secretaría de Desarrollo Metropolitano\n"}, {"nombre": "Secretaría de Desarrollo Social\n"}, {"nombre": "secretaría de desarrollo urbano y metropolitano\n"}, {"nombre": "Secretaría de Desarrollo Urbano y Metropolitano\n"}, {"nombre": "Secretaría de Desarrollo Urbano y Obra\n"}, {"nombre": "Secretaría de Educación\n"}, {"nombre": "Secretaría de Finanzas\n"}, {"nombre": "Secretaría de la Contraloría\n"}, {"nombre": "Secretaría de la Infraestructura\n"}, {"nombre": "Secretaría de la Mujer\n"}, {"nombre": "Secretaría del Campo\n"}, {"nombre": "Secretaría del Trabajo\n"}, {"nombre": "Secretaría de Movilidad\n"}, {"nombre": "Secretaría de Obra Pública\n"}, {"nombre": "Secretaría de Salud\n"}, {"nombre": "Secretaría de Seguridad\n"}, {"nombre": "Secretaría de Turismo\n"}, {"nombre": "Secretariado Ejecutivo del Sistema Estatal de Seguridad Pública\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Anticorrupción del Estado de México y Municipios\n"}, {"nombre": "Secretaría General de Gobierno\n"}, {"nombre": "Secretaría Técnica del Gabinete\n"}], "Sujetos": 156, "Sindicatos": 4, "Universidades": 23, "Educación Media Superior": 1, "Partidos Políticos": 13, "Candidatos": 0, "Familia": 44, "Instituciones de Salud": 1, "Agua y Medio Ambiente": 35, "Otras Secretarías": 28, "Tribunales": 3, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 2}, {"id": 14, "nombre": "Jalisco", "sindicatos": [{"nombre": "Sindicato de Servidores Públicos en el H. Ayuntamiento Constitucional de Guadalajara\n"}, {"nombre": "Sindicato de Trabajadores Académicos de la Universidad de Guadalajara\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Sistema del Tren Eléctrico Urbano\n"}, {"nombre": "Sindicato de Trabajadores de la Universidad Tecnológica de Jalisco\n"}, {"nombre": "Sindicato Único de Académicos del Colegio de Bachilleres del Estado de Jalisco\n"}, {"nombre": "Sindicato Único de Trabajadores Académicos de Conalep del Estado de Jalisco\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio de la Comisión Estatal del Agua y de los Sistemas de Agua Potable y Alcantarillado de...\n"}, {"nombre": "Sindicato Único de Trabajadores de la Universidad de Guadalajara\n"}, {"nombre": "Sindicato Único de Trabajadores del Instituto de Formación para el Trabajo y Universidades Tecnológicas del Estado de Jalisco\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Jalisco\n"}], "universidades": [{"nombre": "Universidad de Guadalajara\n"}, {"nombre": "Universidad Politécnica de la Zona Metropolitana de Guadalajara\n"}, {"nombre": "Universidad Tecnológica de Jalisco\n"}, {"nombre": "Universidad Tecnológica de la Zona Metropolitana de Guadalajara\n"}], "partidos politicos": [{"nombre": "Comité Directivo Estatal del Partido Acción Nacional en Jalisco\n"}, {"nombre": "Comité Directivo Estatal del Partido Revolucionario Institucional en el Estado de Jalisco\n"}, {"nombre": "Comité Directivo Estatal Partido del Trabajo\n"}, {"nombre": "Comité Ejecutivo Estatal del Partido de la Revolución Democrática de Jalisco (PRD Jalisco)\n"}, {"nombre": "Comité Ejecutivo Estatal del Partido Morena\n"}, {"nombre": "Comité Ejecutivo Estatal del Partido Verde Ecologista de México en el Estado de Jalisco\n"}, {"nombre": "Partido Encuentro Solidario\n"}, {"nombre": "Partido Político Nacional Nueva Alianza\n"}], "candidatos": [], "DIF": [{"nombre": "Consejo Estatal para la Prevención y Atención a la Violencia Intrafamiliar\n"}, {"nombre": "DIF Municipal de Acatic\n"}, {"nombre": "DIF Municipal de Acatlán de Juárez\n"}, {"nombre": "DIF Municipal de Ahualulco de Mercado\n"}, {"nombre": "DIF Municipal de Amacueca\n"}, {"nombre": "DIF Municipal de Amatitán\n"}, {"nombre": "DIF  Municipal de Ameca\n"}, {"nombre": "DIF Municipal de Arandas\n"}, {"nombre": "DIF Municipal de  Atemajac de Brizuela\n"}, {"nombre": "DIF  Municipal de  Atengo\n"}, {"nombre": "DIF  Municipal de   Atenguillo\n"}, {"nombre": "DIF Municipal de Atotonilco el Alto\n"}, {"nombre": "DIF Municipal de  Atoyac\n"}, {"nombre": "DIF Municipal de Autlán de Navarro\n"}, {"nombre": "DIF Municipal de Ayotlán\n"}, {"nombre": "DIF Municipal de Ayutla\n"}, {"nombre": "DIF Municipal de Bolaños\n"}, {"nombre": "DIF Municipal de Cabo Corrientes\n"}, {"nombre": "DIF Municipal de Cañadas de Obregón\n"}, {"nombre": "DIF Municipal de Casimiro Castillo\n"}, {"nombre": "DIF Municipal de Chapala\n"}, {"nombre": "DIF Municipal de Chimaltitán\n"}, {"nombre": "DIF Municipal de Chiquilistlán\n"}, {"nombre": "DIF Municipal de Cihuatlán\n"}, {"nombre": "DIF Municipal de Cocula\n"}, {"nombre": "DIF Municipal de Colotlán\n"}, {"nombre": "DIF Municipal de Concepción de Buenos Aires\n"}, {"nombre": "DIF Municipal de Cuautitlán de Garcia Barragán\n"}, {"nombre": "DIF Municipal de Cuautla\n"}, {"nombre": "DIF Municipal de Cuquio\n"}, {"nombre": "DIF Municipal de Degollado\n"}, {"nombre": "DIF Municipal de Ejutla\n"}, {"nombre": "DIF Municipal de El Grullo\n"}, {"nombre": "DIF Municipal de El Limón\n"}, {"nombre": "DIF Municipal de El Salto\n"}, {"nombre": "DIF Municipal de Encarnación de Díaz\n"}, {"nombre": "DIF Municipal de Etzatlán\n"}, {"nombre": "DIF Municipal de Gómez Farias\n"}, {"nombre": "DIF Municipal de Guachinango\n"}, {"nombre": "DIF Municipal de Guadalajara\n"}, {"nombre": "DIF Municipal de Hostotipaquillo\n"}, {"nombre": "DIF Municipal de Huejucar\n"}, {"nombre": "DIF Municipal de Huejuquilla El Alto\n"}, {"nombre": "DIF Municipal de Ixtlahuacan de los Membrillos\n"}, {"nombre": "DIF Municipal de Ixtlahuacan del Río\n"}, {"nombre": "DIF Municipal de Jalostotitlán\n"}, {"nombre": "DIF Municipal de Jamay\n"}, {"nombre": "DIF Municipal de Jesús María\n"}, {"nombre": "DIF Municipal de Jilotlán de los Dolores\n"}, {"nombre": "DIF Municipal de Jocotepec\n"}, {"nombre": "DIF Municipal de Juanacatlán\n"}, {"nombre": "DIF Municipal de Juchitlán\n"}, {"nombre": "DIF Municipal de la Barca\n"}, {"nombre": "DIF Municipal de Lagos de Moreno\n"}, {"nombre": "DIF Municipal de La Huerta\n"}, {"nombre": "DIF Municipal de la Manzanilla de la Paz\n"}, {"nombre": "DIF Municipal de Magdalena\n"}, {"nombre": "DIF Municipal de Mascota\n"}, {"nombre": "DIF Municipal de Mazamitla\n"}, {"nombre": "DIF Municipal de Mexticacan\n"}, {"nombre": "DIF Municipal de Mezquitic\n"}, {"nombre": "DIF Municipal de Mixtlán\n"}, {"nombre": "DIF Municipal de Ocotlán\n"}, {"nombre": "DIF Municipal de Ojuelos\n"}, {"nombre": "DIF Municipal de Pihuamo\n"}, {"nombre": "DIF Municipal de Poncitlán\n"}, {"nombre": "DIF Municipal de Puerto Vallarta\n"}, {"nombre": "DIF Municipal de Quitupan\n"}, {"nombre": "DIF Municipal de San Cristóbal de la Barranca\n"}, {"nombre": "DIF Municipal de San Diego de Alejandría\n"}, {"nombre": "DIF Municipal de San Gabriel\n"}, {"nombre": "DIF Municipal de San Ignacio Cerro Gordo\n"}, {"nombre": "DIF Municipal de San Juan de los Lagos\n"}, {"nombre": "DIF Municipal de San Juanito de Escobedo\n"}, {"nombre": "DIF Municipal de San Julián\n"}, {"nombre": "DIF Municipal de San Marcos\n"}, {"nombre": "DIF Municipal de San Martín de Bolaños\n"}, {"nombre": "DIF Municipal de San Martín de Hidalgo\n"}, {"nombre": "DIF Municipal de San Miguel el Alto\n"}, {"nombre": "DIF Municipal de San Pedro Tlaquepaque\n"}, {"nombre": "DIF Municipal de San Sebastián del Oeste\n"}, {"nombre": "DIF Municipal de Santa María del Oro\n"}, {"nombre": "DIF Municipal de Santa María de los Angeles\n"}, {"nombre": "DIF Municipal de Sayula\n"}, {"nombre": "DIF Municipal de Tala\n"}, {"nombre": "DIF Municipal de Talpa de Allende\n"}, {"nombre": "Dif Municipal de Tamazula de Gordiano\n"}, {"nombre": "DIF Municipal de Tapalpa\n"}, {"nombre": "DIF Municipal de Tecalitlán\n"}, {"nombre": "DIF Municipal de Techaluta de Montenegro\n"}, {"nombre": "DIF Municipal de Tecolotlán\n"}, {"nombre": "DIF Municipal de Tenamaxtlán\n"}, {"nombre": "DIF Municipal de Teocaltiche\n"}, {"nombre": "DIF Municipal de Teocuitatlán de Corona\n"}, {"nombre": "DIF Municipal de Tepatitlán de Morelos\n"}, {"nombre": "DIF Municipal de Tequila\n"}, {"nombre": "DIF Municipal de Teuchitlán\n"}, {"nombre": "DIF Municipal de Tizapán el Alto\n"}, {"nombre": "DIF Municipal de Tlajomulco de Zúñiga\n"}, {"nombre": "DIF Municipal de Tolimán\n"}, {"nombre": "DIF Municipal de Tomatlán\n"}, {"nombre": "DIF Municipal de Tonalá\n"}, {"nombre": "DIF Municipal de Tonaya\n"}, {"nombre": "DIF Municipal de Tonila\n"}, {"nombre": "DIF Municipal de Totatiche\n"}, {"nombre": "DIF Municipal de Tototlán\n"}, {"nombre": "DIF Municipal de Tuxcacuesco\n"}, {"nombre": "DIF Municipal de Tuxcueca\n"}, {"nombre": "DIF Municipal de Tuxpan\n"}, {"nombre": "DIF Municipal de Unión de San Antonio\n"}, {"nombre": "DIF Municipal de Unión de Tula\n"}, {"nombre": "DIF Municipal de Valle de Guadalupe\n"}, {"nombre": "DIF Municipal de Valle de Juárez\n"}, {"nombre": "DIF Municipal de Villa Corona\n"}, {"nombre": "DIF Municipal de Villa Guerrero\n"}, {"nombre": "DIF Municipal de Villa Hidalgo\n"}, {"nombre": "DIF Municipal de Villa Purificación\n"}, {"nombre": "DIF Municipal de Yahualica de González Gallo\n"}, {"nombre": "DIF Municipal de Zacoalco de Torres\n"}, {"nombre": "DIF Municipal de Zapopan\n"}, {"nombre": "DIF Municipal de Zapotiltic\n"}, {"nombre": "DIF Municipal de Zapotitlán de Vadillo\n"}, {"nombre": "DIF Municipal de Zapotlán del Rey\n"}, {"nombre": "DIF Municipal de Zapotlanejo\n"}, {"nombre": "DIF Municipal de Zapotlán el Grande\n"}, {"nombre": "DIF Municipal El Arenal\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia DIF Jalisco\n"}], "comision derechos humanos": [{"nombre": "Comisión Estatal de Derechos Humanos de Jalisco\n"}], "comision electoral": [{"nombre": "Instituto Electoral y de Participación Ciudadana del Estado de Jalisco\n"}, {"nombre": "Tribunal Electoral del Estado de Jalisco\n"}], "tribunales": [{"nombre": "Supremo Tribunal de Justicia del Estado de Jalisco\n"}, {"nombre": "Tribunal de Arbitraje y Escalafón del Estado de Jalisco\n"}, {"nombre": "Tribunal de Justicia Administrativa del Estado de Jalisco\n"}], "medio ambiente": [{"nombre": "Agua y Saneamiento del Municipio de Tepatitlán\n"}, {"nombre": "Asociación Intermunicipal para la Protección del Medio Ambiente y Desarrollo Sustentable del Lago de Chapala\n"}, {"nombre": "Comisión Estatal del Agua de Jalisco\n"}, {"nombre": "Fideicomiso del Fondo Estatal de Protección al Ambiente del Estado de Jalisco\n"}, {"nombre": "Junta Intermunicipal del Medio Ambiente para la Gestión Integral de la Cuenca Baja del Río Ayuquila\n"}, {"nombre": "Junta Intermunicipal del Medio Ambiente para la gestión integral de la cuenca del Rio Cuahuayano\n"}, {"nombre": "Junta Intermunicipal de Medio Ambiente Altos Sur (JIAS)\n"}, {"nombre": "Junta Intermunicipal de Medio Ambiente de la Costa Sur\n"}, {"nombre": "Junta Intermunicipal de Medio Ambiente del Ayuquila Alto\n"}, {"nombre": "Junta Intermunicipal de Medio Ambiente de Sierra Occidental y Costa (JISOC)\n"}, {"nombre": "Junta Intermunicipal de Medio Ambiente Lagunas\n"}, {"nombre": "Junta Intermunicipal de Medio Ambiente para la Gestión Integral de la Región Norte del Estado de Jalisco (JINOR)\n"}, {"nombre": "Junta Intermunicipal de Medio Ambiente para la Gestión Integral de la Región Valles (JIMAV)\n"}, {"nombre": "Organismo Municipal de Agua y Saneamiento de Tala\n"}, {"nombre": "Organismo Operador del Sistema de Agua Potable y Alcantarillado de Unión de Tula\n"}, {"nombre": "Procuraduría Estatal de Protección al Ambiente\n"}, {"nombre": "Secretaría de Medio Ambiente y Desarrollo Territorial (Información del 2015 al 2018)\n"}, {"nombre": "Servicio de Agua Potable, Alcantarillado y Saneamiento del Municipio de Magdalena\n"}, {"nombre": "Sistema Administrativo Municipal de Agua Potable y Alcantarillado de Ixtlahuacan de los Membrillos\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Amacueca SAPASA (extinto)\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Arandas\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto (SAPAMA)\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Chapala (SIMAPA)\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Colotlán\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Degollado (SIAPADEG)\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Jamay (SIMAPAS)\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de La Barca\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de la Huerta\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Mazamitla\n"}, {"nombre": "Sistema de Agua potable, Alcantarillado y Saneamiento del Municipio de San Ignacio Cerro Gordo\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de San Julián (SAPAJ)\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de San Miguel el Alto (SAPASMA)\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Talpa de Allende\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Tapalpa\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Tototlán\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Villa Hidalgo\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Zapotlán el Grande\n"}, {"nombre": "Sistema de Agua Potable, Drenaje y Alcantarillado de Puerto Vallarta, Jalisco\n"}, {"nombre": "Sistema de Agua Potable Alcantarillado y Saneamiento del Municipio de Ameca\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado Mascota\n"}, {"nombre": "Sistema del Agua de San Martín Hidalgo\n"}, {"nombre": "Sistema de los Servicios de Agua Potable, Drenaje y Alcantarillado de Puerto Vallarta (extinto)\n"}, {"nombre": "Sistema Intermunicipal para los Servicios de Agua Potable y Alcantarillado (SIAPA)\n"}], "salud": [{"nombre": "Hospital Civil de Guadalajara\n"}], "otras secretarias": [{"nombre": "Fideicomiso del Fondo Mixto CONACYT- Gobierno del Estado de Jalisco (Secretaría de Innovación, Ciencia y Tecnología)\n"}, {"nombre": "Fideicomiso Manutención (Sectorizado a la Secretaría de Innovación, Ciencia y Tecnología)\n"}, {"nombre": "Secretaría de Administración\n"}, {"nombre": "Secretaría de Cultura (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría de Desarrollo Económico (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría de Desarrollo e Integración Social (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría de Desarrollo Rural (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría de Educación (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría de Igualdad Sustantiva entre Mujeres y Hombres\n"}, {"nombre": "Secretaría de Infraestructura y Obra Pública (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría de Innovación, Ciencia y Tecnología (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría de la Hacienda Pública\n"}, {"nombre": "Secretaría de Movilidad (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría de Planeación, Administración y Finanzas (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría de Planeación y Participación Ciudadana\n"}, {"nombre": "Secretaría de Salud (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría de Trabajo y Previsión Social (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría de Turismo (Información del 2015 al 2018)\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción\n"}, {"nombre": "Secretaría General de Gobierno (Información del 2015 - abril 2019)\n"}], "Sujetos": 219, "Sindicatos": 9, "Universidades": 4, "Educación Media Superior": 1, "Partidos Políticos": 8, "Candidatos": 0, "Familia": 127, "Instituciones de Salud": 1, "Agua y Medio Ambiente": 43, "Otras Secretarías": 20, "Tribunales": 3, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 2, "nombre": "Baja California", "sindicatos": [{"nombre": "Sindicato de Profesores del Colegio de Bachilleres de Baja California\n"}, {"nombre": "Sindicato de Profesores Superación Universitaria\n"}, {"nombre": "Sindicato Estatal de Trabajadores de la Educacion de Baja California\n"}, {"nombre": "Sindicato Estatal de Trabajadores Universitarios\n"}, {"nombre": "Sindicato unico de Trabajadores al servicio de los Poderes del Estado   municipios e Instituciones Descentralizadas de Baja Calif...\n"}, {"nombre": "Sindicato unico de Trabajadores al Servicio de los Poderes del Estado   Municipios e Instituciones Descentralizadas de Baja Calif...\n"}, {"nombre": "Sindicato unico de Trabajadores al servicio de los Poderes del estado   Municipios e instituciones Descentralizadas de Baja Calif...\n"}, {"nombre": "Sindicato unico de Trabajadores al servicio de los Poderes del estado   municipios e Instituciones Descentralizadas de Baja Calif...\n"}, {"nombre": "Sindicato unico de Trabajadores al Servicio de los Poderes del Estado   municipios e Instituciones Descentralizadas de Baja Calif...\n"}, {"nombre": "Sindicato unico de Trabajadores del Colegio de Bachilleres de Baja California\n"}, {"nombre": "Sindicato unico de Trabajadores del Regimen de Proteccion Social de Salud de Baja California\n"}, {"nombre": "Sindicato Unión de Trabajadores Industriales del Estado de Baja California CROC\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Baja California\n"}], "universidades": [{"nombre": "Universidad Autónoma del Estado de Baja California\n"}, {"nombre": "Universidad Politécnica de Baja California\n"}, {"nombre": "Universidad Tecnológica de Tijuana\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de Baja California\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Desarrollo Integral de la Familia de Mexicali\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia de Baja California\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia de Ensenada\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de Playas de Rosarito\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia de Tecate\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia de Tijuana\n"}], "comision derechos humanos": [{"nombre": "Comisión Estatal de los Derechos Humanos de Baja California\n"}], "comision electoral": [{"nombre": "Fiscalía Especializada para la Atención de Delitos Electorales de Baja California\n"}, {"nombre": "Instituto Estatal Electoral de Baja California\n"}, {"nombre": "Tribunal de Justicia Electoral del Estado de Baja California\n"}], "tribunales": [{"nombre": "Tribunal Estatal de Justicia Administrativa del Estado de Baja California\n"}], "medio ambiente": [{"nombre": "Comisión Estatal del Agua de Baja California\n"}, {"nombre": "Secretaría de Protección al Ambiente del Estado de Baja California\n"}, {"nombre": "Secretaría para el Manejo, Saneamiento y Protección del Agua\n"}], "salud": [], "otras secretarias": [{"nombre": "Secretaría de Cultura\n"}, {"nombre": "Secretaría de Economía Sustentable y Turismo\n"}, {"nombre": "Secretaría de Educación\n"}, {"nombre": "Secretaría de Hacienda\n"}, {"nombre": "Secretaría de Inclusión e Igualdad de Género\n"}, {"nombre": "Secretaría de Infraestructura, Desarrollo Urbano y Reordenación Territorial\n"}, {"nombre": "Secretaría de Integración y Bienestar Social\n"}, {"nombre": "Secretaría de la Honestidad y la Función Publica\n"}, {"nombre": "Secretaría del Campo y la Seguridad Alimentaria\n"}, {"nombre": "Secretaría del Trabajo y Previsión Social\n"}, {"nombre": "Secretaría de Pesca y Acuacultura del Estado de Baja California\n"}, {"nombre": "Secretaría de Salud\n"}, {"nombre": "Secretaría de Seguridad Pública del Estado de Baja California\n"}, {"nombre": "Secretaría de Turismo del Estado de Baja California\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción del Estado de Baja California\n"}, {"nombre": "Secretaría General de Gobierno\n"}], "Sujetos": 53, "Sindicatos": 12, "Universidades": 3, "Educación Media Superior": 1, "Partidos Políticos": 7, "Candidatos": 0, "Familia": 6, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 3, "Otras Secretarías": 16, "Tribunales": 1, "Comisiones Electorales": 3, "Comisiones de Derechos Humanos": 1}, {"id": 11, "nombre": "Guanajuato", "sindicatos": [{"nombre": "Sindicato Constituyente &quot;Dr. Francisco Díaz Barriga&quot; de Trabajadores al Servicio del Municipio de Salvatierra\n"}, {"nombre": "Sindicato de Trabajadores del Servicio de Aguas e Industrias Conexas de León Guanajuato\n"}], "educacion media superior": [], "universidades": [{"nombre": "Asociación Sindical de Personal Académico y Administrativo de la Universidad de Guanajuato\n"}, {"nombre": "Asociación Sindical de Trabajadores Administrativos de la Universidad de Guanajuato\n"}, {"nombre": "Universidad de Guanajuato\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional.\n"}, {"nombre": "Partido de la Revolución Democrática.\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "Partido Fuerza por México\n"}, {"nombre": "Partido Morena\n"}, {"nombre": "Partido Movimiento Ciudadano.\n"}, {"nombre": "Partido Nueva Alianza.\n"}, {"nombre": "Partido Revolucionario Institucional.\n"}, {"nombre": "Partido Verde Ecologista.\n"}], "candidatos": [], "DIF": [], "comision derechos humanos": [{"nombre": "Procuraduría de los Derechos Humanos\n"}], "comision electoral": [{"nombre": "Instituto Electoral del Estado de Guanajuato\n"}, {"nombre": "Tribunal Electoral del Estado de Guanajuato\n"}], "tribunales": [{"nombre": "Tribunal de Justicia Administrativa\n"}], "medio ambiente": [{"nombre": "Comité Municipal de Agua Potable y Alcantarillado de Salamanca\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado de León\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Guanajuato\n"}], "salud": [], "otras secretarias": [{"nombre": "Secretaría Ejecutiva del Sistema Estatal anticorrupción de Guanajuato\n"}], "Sujetos": 23, "Sindicatos": 2, "Universidades": 3, "Educación Media Superior": 0, "Partidos Políticos": 10, "Candidatos": 0, "Familia": 0, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 3, "Otras Secretarías": 1, "Tribunales": 1, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 31, "nombre": "Yucatán", "sindicatos": [{"nombre": "Federación de Sindicatos de Trabajadores al Servicio del Estado de Yucatán\n"}, {"nombre": "Sindicato al Servicio del Instituto de Seguridad Social de los Trabajadores del Estado de Yucatán\n"}, {"nombre": "Sindicato Auténtico de Trabajadores del Ayuntamiento de Mérida\n"}, {"nombre": "Sindicato Confederación Revolucionario de Obreros y Campesinos, CROC, (Cansahcab)\n"}, {"nombre": "Sindicato de Empleados del Poder Legislativo del Estado de Yucatán\n"}, {"nombre": "Sindicato de Profesionales Técnicos y Empleados al Servicio del H. Ayuntamiento.\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Municipio de Mérida\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Poder Ejecutivo e Instituciones Descentralizadas de Yucatán, STSPEIDY\n"}, {"nombre": "Sindicato de Trabajadores de la Empresa Servi-Limpia.\n"}, {"nombre": "Sindicato de Trabajadores del Ayuntamiento de Mérida\n"}, {"nombre": "Sindicato de Trabajadores de los Sistemas de Agua Potable y Alcantarillado, Similares y Conexos de Yucatán (STSAPASCY).\n"}, {"nombre": "Sindicato de Trabajadores Unidos del Ayuntamiento de Mérida\n"}, {"nombre": "Sindicato de Tricitaxistas de Cansahcab &quot;Felipe Carrillo Puerto&quot;, CTM.\n"}, {"nombre": "Sindicato Estatal de Trabajadores de la Educación de Yucatán, SETEY\n"}, {"nombre": "Sindicato Integrado de los Trabajadores Municipales\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Educación Sección 57, SNTE\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Salud Comité Ejecutivo Seccional 2014-2017.\n"}, {"nombre": "Sindicato Nueva Alianza de Trabajadores al Servicio del Municipio de Mérida\n"}, {"nombre": "Sindicato Único de Trabajadores Profesionistas, Administrativos y Manuales del Poder Judicial del Estado.\n"}], "educacion media superior": [{"nombre": "Colegio De Bachilleres De Yucatán\n"}], "universidades": [{"nombre": "Asociación de Personal Académico de la Universidad Autónoma de Yucatán, APAUADY\n"}, {"nombre": "Universidad Autónoma de Yucatán\n"}, {"nombre": "Universidad De Oriente\n"}, {"nombre": "Universidad Politécnica de Yucatán\n"}, {"nombre": "Universidad Tecnologica Del Centro\n"}, {"nombre": "Universidad Tecnologica Del Mayab\n"}, {"nombre": "Universidad Tecnologica Del Poniente\n"}, {"nombre": "Universidad Tecnológica Metropolitana\n"}, {"nombre": "Universidad Tecnológica Regional De Sur\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "Partido MORENA\n"}, {"nombre": "Partido Movimiento Ciudadano\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Nueva Alianza Yucatán\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema Para El Desarrollo Integral De La Familia En Yucatán\n"}], "comision derechos humanos": [{"nombre": "Comisión de Derechos Humanos\n"}], "comision electoral": [{"nombre": "Instituto Electoral y Participación Ciudadana de Yucatán\n"}, {"nombre": "Tribunal Electoral del Estado de Yucatán\n"}], "tribunales": [{"nombre": "Tribunal de Justicia Administrativa del Estado de Yucatán\n"}, {"nombre": "Tribunal de lo Contencioso Administrativo del Municipio de Mérida\n"}, {"nombre": "Tribunal de los Trabajadores al Servicio del Estado y Municipios de Yucatán\n"}, {"nombre": "Tribunal Superior de Justicia del Estado de Yucatán\n"}], "medio ambiente": [{"nombre": "Junta De Agua Potable Y Alcantarillado De Yucatán\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Chemax\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Conkal\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Cuzamá\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Dzan\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Dzemul\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Hocabá\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Homún\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Kanasín\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Kantunil\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Motul\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Oxkutzcab\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Progreso\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Seyé\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Sucila\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Ticul\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Timucuy\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Tixkokob\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Umán\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado del Municipio de Valladolid\n"}], "salud": [{"nombre": "Hospital Comunitario De Peto, Yucatán\n"}, {"nombre": "Hospital Comunitario De Ticul, Yucatán\n"}, {"nombre": "Hospital De La Amistad Corea - México\n"}, {"nombre": "Hospital General de Tekax\n"}, {"nombre": "SSY-Fideicomiso para la administración e inversión para la construcción de la infraestructura hospitalaria del Estado de Yucatán.\n"}, {"nombre": "SSY-Fideicomiso para la administración e inversión para la construcción del hospital regional de alta especialidad en Mérida, Yuc...\n"}], "otras secretarias": [{"nombre": "Secretaría De Administracion Y Finanzas\n"}, {"nombre": "Secretaria De Desarrollo Rural\n"}, {"nombre": "Secretaria De Desarrollo Social\n"}, {"nombre": "Secretaría De Desarrollo Sustentable\n"}, {"nombre": "Secretaría De Educación\n"}, {"nombre": "Secretaría De Fomento Económico y Trabajo\n"}, {"nombre": "Secretaría De Fomento Turístico\n"}, {"nombre": "Secretaría De Investigación, Innovación Y Educación Superior\n"}, {"nombre": "Secretaría De La Contraloría General\n"}, {"nombre": "Secretaria De La Cultura Y Las Artes\n"}, {"nombre": "Secretaría De La Juventud\n"}, {"nombre": "Secretaría de las Mujeres\n"}, {"nombre": "Secretaría Del Trabajo Y Previsión Social\n"}, {"nombre": "Secretaría De Obras Públicas\n"}, {"nombre": "Secretaría de Pesca y Acuacultura Sustentable\n"}, {"nombre": "Secretaría De Salud\n"}, {"nombre": "Secretaría De Seguridad Pública\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción de Yucatán\n"}, {"nombre": "Secretaría General De Gobierno\n"}, {"nombre": "Secretaría Técnica de Planeación y Evaluación\n"}], "Sujetos": 93, "Sindicatos": 19, "Universidades": 9, "Educación Media Superior": 1, "Partidos Políticos": 10, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 6, "Agua y Medio Ambiente": 20, "Otras Secretarías": 20, "Tribunales": 4, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 25, "nombre": "Sinaloa", "sindicatos": [{"nombre": "SI00100-Sindicato de Trab. al Serv. de la Junta Mpal. de Agua Potable y Alcant. de Mazatlán\n"}, {"nombre": "SI00200-Sindicato de Trab. al Serv. de la Junta Mpal. de Agua Potable y Alcant. de Navolato\n"}, {"nombre": "SI00300-Sindicato de Trab. al Serv. de la Junta Mpal. de Agua Potable y Alcant. de Angostura (EXTINTO)\n"}, {"nombre": "SI00400-Sindicato de Trab. al Serv. de la Junta Mpal. de Agua Potable y Alcant. de Culiacán\n"}, {"nombre": "SI00500-Sindicato de Trab. al Serv. de la Junta Mpal. de Agua Potable y Alcant. de El Rosario\n"}, {"nombre": "SI00600-Sindicato de Trab. al Serv. de la Junta Mpal. de Agua Potable y Alcant. de Mocorito\n"}, {"nombre": "SI00800-Sindicato de Trab. al Serv. de la Junta Mpal. de Agua Potable y Alcant. de Guasave\n"}, {"nombre": "SI00900-Sindicato de Trab. al Serv. de la Junta Mpal. de Agua Potable y Alcant. de Sinaloa\n"}, {"nombre": "SI01000-Sindicato de Trab. al Serv. de la Junta Mpal. de Agua Potable y Alcant. de Elota\n"}, {"nombre": "SI01100-Sindicato de Trab. al Serv. de las Juntas Mpales. de Agua Potable y Alcant. de los Mpios. de Badiraguato Y Salvador Alvar...\n"}, {"nombre": "SI01200-Sindicato de Trab. al Serv. del Ayto. de Ahome\n"}, {"nombre": "SI01300-Sindicato de Trab. al Serv. del Ayto. de Concordia\n"}, {"nombre": "SI01400-Sindicato de Trab. al Serv. del Ayto. de Culiacán\n"}, {"nombre": "SI01500-Sindicato de Trab. al Serv. del Ayto. de Escuinapa\n"}, {"nombre": "SI01600-Sindicato de Trab. al Serv. del Ayto. de Guasave\n"}, {"nombre": "SI01700-Sindicato de Trab. al Serv. del Ayto. de Mazatlán\n"}, {"nombre": "SI01800-Sindicato de Trab. al Serv. del Ayto. de Mocorito\n"}, {"nombre": "SI01900-Sindicato de Trab. al Serv. del Ayto. de Navolato\n"}, {"nombre": "SI02000-Sindicato de Trab. al Serv. del Ayto. de Salvador Alvarado\n"}, {"nombre": "SI02100-Sindicato de Trab. al Serv. del Ayto. de Sinaloa\n"}, {"nombre": "SI02200-Sindicato de Trab. al Serv. del Estado- STASE\n"}, {"nombre": "SI02500-Sindicato Único de Trab. al Serv. del Ayto. de San Ignacio\n"}, {"nombre": "SI02700-Sindicato Único de Trabajadores de la UAS\n"}, {"nombre": "SI02800-Sindicato de Trabajadores al Servicio del Hospital Civil de Culiacán\n"}], "educacion media superior": [{"nombre": "PE00300-Colegio de Bachilleres del Estado de Sinaloa\n"}], "universidades": [{"nombre": "OA00700-Universidad Autónoma de Sinaloa\n"}, {"nombre": "OA00900-Universidad Autónoma Indígena de México\n"}, {"nombre": "OA01000-Universidad Autónoma de Occidente\n"}, {"nombre": "PE06800-Universidad Pedagógica del Estado de Sinaloa\n"}, {"nombre": "PE06900-Universidad Politécnica de Sinaloa\n"}, {"nombre": "PE07000-Universidad Politécnica del Mar y la Sierra\n"}, {"nombre": "PE07100-Universidad Politécnica del Valle del Évora\n"}, {"nombre": "PE07200-Universidad Tecnológica de Culiacán\n"}, {"nombre": "PE07300-Universidad Tecnológica de Escuinapa\n"}], "partidos politicos": [{"nombre": "PP00100-Partido Acción Nacional\n"}, {"nombre": "PP00200-Partido de la Revolución Democrática (EXTINTO)\n"}, {"nombre": "PP00300-Partido del Trabajo\n"}, {"nombre": "PP00400-Partido Encuentro Social (EXTINTO)\n"}, {"nombre": "PP00500-Partido Morena\n"}, {"nombre": "PP00600-Partido Movimiento Ciudadano (EXTINTO)\n"}, {"nombre": "PP00700-Partido Nueva Alianza (EXTINTO)\n"}, {"nombre": "PP00800-Partido Revolucionario Institucional\n"}, {"nombre": "PP00900-Partido Sinaloense\n"}, {"nombre": "PP01000-Partido Verde Ecologista de México (EXTINTO)\n"}], "candidatos": [], "DIF": [{"nombre": "AY00108-Sistema DIF Ahome\n"}, {"nombre": "AY00202-Sistema DIF Angostura\n"}, {"nombre": "AY00306-Sistema DIF Badiraguato\n"}, {"nombre": "AY00404-Sistema DIF Choix\n"}, {"nombre": "AY00502-Sistema DIF Concordia\n"}, {"nombre": "AY00606-Sistema DIF Cosalá\n"}, {"nombre": "AY00712-Sistema DIF Culiacán\n"}, {"nombre": "AY00805-Sistema Municipal DIF El Fuerte\n"}, {"nombre": "AY00902-Sistema DIF Elota\n"}, {"nombre": "AY01002-Sistema DIF Escuinapa\n"}, {"nombre": "AY01107-Sistema DIF Guasave\n"}, {"nombre": "AY01208-Sistema DIF Mazatlán\n"}, {"nombre": "AY01302-Sistema DIF Mocorito\n"}, {"nombre": "AY01402-Sistema DIF Navolato\n"}, {"nombre": "AY01503-Sistema DIF El Rosario\n"}, {"nombre": "AY01606-Sistema DIF Salvador Alvarado\n"}, {"nombre": "AY01702-Sistema DIF San Ignacio\n"}, {"nombre": "AY01802-Sistema DIF Sinaloa Municipio\n"}, {"nombre": "PE01100-Consejo Estatal para la Prevención y Atención de la Violencia Familiar\n"}, {"nombre": "PE06400-Sistema para el Desarrollo Integral de la Familia\n"}], "comision derechos humanos": [{"nombre": "OA00100-Comisión Estatal de los Derechos Humanos\n"}, {"nombre": "PE01700-Escuela Libre de Derecho de Sinaloa (No es sujeto obligado)\n"}], "comision electoral": [{"nombre": "OA00300-Instituto Electoral del Estado de Sinaloa\n"}, {"nombre": "OA00500-Tribunal Electoral del Estado de Sinaloa\n"}], "tribunales": [{"nombre": "OA00400-Tribunal de Justicia Administrativa del Estado de Sinaloa\n"}, {"nombre": "PE05505-Tribunal Local de Conciliación y Arbitraje (Cumple obligaciones de transparencia a través de Secretaría Gral. de Gobierno)\n"}, {"nombre": "PJ00100-Supremo Tribunal de Justicia del Estado de Sinaloa\n"}], "medio ambiente": [{"nombre": "AY00107-Junta de Agua Potable y Alcant. del Municipio de Ahome\n"}, {"nombre": "AY00201-Junta Municipal de Agua Potable y Alcant. de Angostura\n"}, {"nombre": "AY00305-Junta Municipal de Agua Potable y Alcant. de Badiraguato\n"}, {"nombre": "AY00403-Junta de Agua Potable y Alcant. del Municipio de Choix\n"}, {"nombre": "AY00501-Junta Municipal de Agua Potable y Alcant. de Concordia\n"}, {"nombre": "AY00605-Junta de Agua Potable y Alcant. de Cosalá\n"}, {"nombre": "AY00708-Junta Municipal de Agua Potable y Alcant. de Culiacán\n"}, {"nombre": "AY00804-Junta Municipal de Agua Potable y Alcant. de El Fuerte\n"}, {"nombre": "AY00901-Junta Municipal de Agua Potable y Alcant. del Municipio de Elota\n"}, {"nombre": "AY01001-Junta Municipal de Agua Potable y Alcant. de Escuinapa\n"}, {"nombre": "AY01106-Junta Municipal de Agua Potable y Alcant. de Guasave\n"}, {"nombre": "AY01207-Junta Municipal de Agua Potable y Alcant. de Mazatlán\n"}, {"nombre": "AY01301-Junta Municipal de Agua Potable y Alcant. de Mocorito\n"}, {"nombre": "AY01401-Junta Municipal de Agua Potable y Alcant. de Navolato\n"}, {"nombre": "AY01502-Junta Municipal de Agua Potable y Alcant. de El Rosario Sinaloa\n"}, {"nombre": "AY01605-Junta Municipal de Agua Potable y Alcant. de Salvador Alvarado\n"}, {"nombre": "AY01701-Junta Municipal de Agua Potable y Alcant. de San Ignacio\n"}, {"nombre": "AY01801-Junta Municipal de Agua Potable y Alcant. de Sinaloa\n"}, {"nombre": "PE00700-Comisión Estatal de Agua Potable y Alcant. de Sinaloa\n"}], "salud": [{"nombre": "PE02000-Hospital Civil de Culiacán\n"}, {"nombre": "PE02100-Hospital Pediátrico de Sinaloa\n"}, {"nombre": "PE04100-ISSSTEESIN\n"}], "otras secretarias": [{"nombre": "OS00600-Secretaría Ejecutiva del Sistema Estatal y Municipal Anticorrupción del Estado de Sinaloa\n"}, {"nombre": "PE04400--Secretaría Particular del Gobernador\n"}, {"nombre": "PE04900-Secretaría de Administración y Finanzas\n"}, {"nombre": "PE05000-Secretaría de Agricultura y Ganadería\n"}, {"nombre": "PE05100-Secretaría de Economía\n"}, {"nombre": "PE05200-Secretaría de Desarrollo Social\n"}, {"nombre": "PE05300-Secretaría de Obras Públicas\n"}, {"nombre": "PE05400-Secretaría de Educación Pública y Cultura\n"}, {"nombre": "PE05500-Secretaría General de Gobierno\n"}, {"nombre": "PE05600-Secretaría de Innovación\n"}, {"nombre": "PE05700-Secretaría de Salud\n"}, {"nombre": "PE05800-Secretaría de Seguridad Pública\n"}, {"nombre": "PE05900-Secretaría de Turismo\n"}, {"nombre": "PE06000-Secretariado Ejecutivo del Sistema Estatal de Seguridad Pública\n"}, {"nombre": "PE06500-Secretaría de Transparencia y Rendición de Cuentas\n"}, {"nombre": "PE07500-Secretaría de Pesca y Acuacultura\n"}, {"nombre": "PE07600-Secretaría de Desarrollo Sustentable\n"}], "Sujetos": 110, "Sindicatos": 24, "Universidades": 9, "Educación Media Superior": 1, "Partidos Políticos": 10, "Candidatos": 0, "Familia": 20, "Instituciones de Salud": 3, "Agua y Medio Ambiente": 19, "Otras Secretarías": 17, "Tribunales": 3, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 2}, {"id": 21, "nombre": "Puebla", "sindicatos": [{"nombre": "Sindicato de Trabajadores al Servicio de los Poderes del Estado de Puebla y Organismos Descentralizados (baja del padrón)\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Puebla\n"}], "universidades": [{"nombre": "Benemérita Universidad Autónoma del Estado de Puebla\n"}, {"nombre": "Universidad de la Salud del Estado de Puebla(Nueva creación Numeral Cuarto, F III, LGT Carga de Inf.)\n"}, {"nombre": "Universidad Intercultural del Estado de Puebla\n"}, {"nombre": "Universidad Interserrana del Estado de Puebla Ahuacatlán\n"}, {"nombre": "Universidad Interserrana del Estado de Puebla Chilchotla\n"}, {"nombre": "Universidad Politécnica de Amozoc\n"}, {"nombre": "Universidad Politécnica de Puebla\n"}, {"nombre": "Universidad Politécnica Metropolitana de Puebla\n"}, {"nombre": "Universidad Tecnológica Bilingüe Internacional y Sustentable de Puebla\n"}, {"nombre": "Universidad Tecnológica de Huejotzingo\n"}, {"nombre": "Universidad Tecnológica de Izúcar de Matamoros\n"}, {"nombre": "Universidad Tecnológica de Oriental\n"}, {"nombre": "Universidad Tecnológica de Puebla\n"}, {"nombre": "Universidad Tecnológica de Tecamachalco\n"}, {"nombre": "Universidad Tecnológica de Tehuacán\n"}, {"nombre": "Universidad Tecnológica de Xicotepec de Juárez\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional (PAN)\n"}, {"nombre": "Partido Compromiso por Puebla\n"}, {"nombre": "Partido de la Revolución Democrática. (PRD)\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social (Extinto)\n"}, {"nombre": "Partido Morena\n"}, {"nombre": "Partido Movimiento Ciudadano\n"}, {"nombre": "Partido Nueva Alianza Puebla\n"}, {"nombre": "Partido Pacto Social de Integración\n"}, {"nombre": "Partido Revolucionario Institucional (PRI)\n"}, {"nombre": "Partido Verde Ecologista de México (PVEM)\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema para el Desarrollo Integral de la Familia del Estado de Puebla\n"}], "comision derechos humanos": [{"nombre": "Comisión de Derechos Humanos del Estado de Puebla\n"}, {"nombre": "Fideicomiso Fondo para el cumplimiento de la recomendación 78/2017, emitida por la Comisión Nacional de los Derechos Humanos\n"}], "comision electoral": [{"nombre": "Instituto Electoral del Estado de Puebla\n"}, {"nombre": "Tribunal Electoral del Estado de Puebla\n"}], "tribunales": [{"nombre": "Tribunal de Justicia Administrativa del Estado de Puebla\n"}], "medio ambiente": [{"nombre": "Comisión Estatal de Agua y Saneamiento del Estado de Puebla\n"}, {"nombre": "Organismo Operador de los Servicios de Agua Potable y Alcantarillado del Municipio de Tehuacán\n"}, {"nombre": "Sistema Operador de los Servicios de Agua Potable y Alcantarillado del Municipio de Atlixco (SOAPAMA)\n"}, {"nombre": "Sistema Operador de los Servicios de Agua Potable y Alcantarillado del Municipio de Puebla\n"}, {"nombre": "Sistema Operador de los Servicios de Agua Potable y Alcantarillado del Municipio de San Pedro Cholula\n"}], "salud": [{"nombre": "Fideicomiso SAR de los trabajadores de ISSSTEP\n"}], "otras secretarias": [{"nombre": "Secretaría de Administración\n"}, {"nombre": "Secretaría de Bienestar\n"}, {"nombre": "Secretaría de Cultura\n"}, {"nombre": "Secretaría de Desarrollo Rural\n"}, {"nombre": "Secretaría de Economía\n"}, {"nombre": "Secretaría de Educación del Gobierno del Estado\n"}, {"nombre": "Secretaría de Gobernación\n"}, {"nombre": "Secretaría de Igualdad Sustantiva\n"}, {"nombre": "Secretaría de Infraestructura\n"}, {"nombre": "Secretaría de la Función Pública\n"}, {"nombre": "Secretaría de Medio Ambiente, Desarrollo Sustentable y Ordenamiento Territorial\n"}, {"nombre": "Secretaría de Movilidad y Transporte\n"}, {"nombre": "Secretaría de Planeación y Finanzas\n"}, {"nombre": "Secretaría de Salud\n"}, {"nombre": "Secretaría de Seguridad Pública\n"}, {"nombre": "Secretaría de Trabajo\n"}, {"nombre": "Secretaría de Turismo\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción\n"}], "Sujetos": 59, "Sindicatos": 1, "Universidades": 16, "Educación Media Superior": 1, "Partidos Políticos": 11, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 1, "Agua y Medio Ambiente": 5, "Otras Secretarías": 18, "Tribunales": 1, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 2}, {"id": 29, "nombre": "Tlaxcala", "sindicatos": [], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Tlaxcala\n"}], "universidades": [{"nombre": "Universidad Autónoma de Tlaxcala\n"}, {"nombre": "Universidad Politécnica de Tlaxcala\n"}, {"nombre": "Universidad Politécnica de Tlaxcala Región Poniente\n"}, {"nombre": "Universidad Tecnológica de Tlaxcala\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido Alianza Ciudadana\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "Partido Morena\n"}, {"nombre": "Partido Movimiento Ciudadano\n"}, {"nombre": "Partido Nueva Alianza Tlaxcala\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Socialista\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema Estatal para el Desarrollo Integral de la Familia\n"}], "comision derechos humanos": [{"nombre": "Comisión Estatal de Derechos Humanos\n"}], "comision electoral": [{"nombre": "Tribunal Electoral de Tlaxcala\n"}], "tribunales": [{"nombre": "Tribunal de Conciliación y Arbitraje del Estado de Tlaxcala\n"}, {"nombre": "Tribunal de Justicia Administrativa del Estado de Tlaxcala\n"}, {"nombre": "Tribunal Superior de Justicia del Estado / Consejo de la Judicatura\n"}], "medio ambiente": [{"nombre": "Comisión de Agua Potable y Alcantarillado del Municipio de Apizaco\n"}, {"nombre": "Comisión de Agua Potable y Alcantarillado del Municipio de Chiautempan\n"}, {"nombre": "Comisión de Agua Potable y Alcantarillado del Municipio de Huamantla\n"}, {"nombre": "Comisión de Agua Potable y Alcantarillado del Municipio de Tlaxcala\n"}, {"nombre": "Comisión Estatal de Agua de Tlaxcala\n"}], "salud": [], "otras secretarias": [{"nombre": "Secretaría de Comunicaciones y Transportes\n"}, {"nombre": "Secretaría de Desarrollo Económico\n"}, {"nombre": "Secretaría de Educación Pública del Estado\n"}, {"nombre": "Secretaría de Fomento Agropecuario\n"}, {"nombre": "Secretaría de Gobierno\n"}, {"nombre": "Secretaría de Obras Públicas Desarrollo Urbano y Vivienda\n"}, {"nombre": "Secretaría de Planeación y Finanzas\n"}, {"nombre": "Secretaría de Políticas Públicas y Participación Ciudadana\n"}, {"nombre": "Secretaría de Salud y O. P. D. Salud\n"}, {"nombre": "Secretaría de Seguridad Ciudadana\n"}, {"nombre": "Secretaría de Turismo\n"}, {"nombre": "Secretaría de Turismo y Desarrollo Económico\n"}], "Sujetos": 39, "Sindicatos": 0, "Universidades": 4, "Educación Media Superior": 1, "Partidos Políticos": 11, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 5, "Otras Secretarías": 12, "Tribunales": 3, "Comisiones Electorales": 1, "Comisiones de Derechos Humanos": 1}, {"id": 7, "nombre": "Chiapas", "sindicatos": [{"nombre": "SIndicato de Empleados Administrativos de la UNICACH\n"}, {"nombre": "Sindicato del Comite de Agua Potable y Alcantarillado en Defensa de los Trabajadores\n"}, {"nombre": "Sindicato de los Trabajadores del Sistema para el Desarrollo Integral de la Familia del Municipio de Tuxtla Gutiérrez, Chiapas\n"}, {"nombre": "Sindicato del Personal Académico de la Universidad Autónoma de Chiapas\n"}, {"nombre": "Sindicato del Personal Académico de la Universidad de Ciencias y Artes de Chiapas (SPAUNICACH)\n"}, {"nombre": "Sindicato de Trabajadores Administrativos de la Universidad Autónoma de Chiapas (STAUNACH)\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Gobierno del Estado de Chiapas\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Sistema de Agua Potable y Alcantarillado Municipal - SITRASSAPAM\n"}, {"nombre": "Sindicato de Trabajadores Chiapanecos al Servicio del Ayuntamiento de Tuxtla Gutiérrez, Chiapas (SITRACHISA)\n"}, {"nombre": "Sindicato de Trabajadores del Sistema de Agua Potable y Alcantarillado de Tuxtla Gutiérrez, Chiapas (STSMAPA)\n"}, {"nombre": "Sindicato Independiente de Trabajadores al Servicio del Municipio de San Cristobal de las Casas\n"}, {"nombre": "Sindicato Único de los Trabajadores al Servicio del Honorable Ayuntamiento de Ocosingo, Chiapas\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Instituto de Seguridad Social de los Trabajadores del Estado de Chiapas (SUTSISST...\n"}, {"nombre": "Sindicato Unico de Trabajadores al Servicio del Municipio de Tapachula\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio  del Municipio de Villaflores Chiapas (SUTSMV)\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Poder Legislativo del Congreso del Estado de Chiapas (STSPL)\n"}, {"nombre": "Sindicato Único de Trabajadores de la Universidad Intercultural de Chiapas (SUTUNICH)\n"}, {"nombre": "Sindicato Único de Trabajadores del Sistema de Agua Potable y Alcantarillado de Tuxtla Gutiérrez, Chiapas (SUTSAPA)\n"}, {"nombre": "Sindicato Unico de Trabajadores del Sistema para el Desarrollo Integral de la Familia del Municipio de Tuxtla Gutierez, Chiapas\n"}, {"nombre": "Sindicato Unico de Trabajadores Municipales de San Cristobal de las Casas, Chiapas\n"}, {"nombre": "Sindicato Único de Trabajadores y Empleados al Servicio del Honorable Ayuntamiento de Tuxtla Gutiérrez, Chiapas (SUTESA)\n"}, {"nombre": "Sindicato Único Independiente del Colegio de Bachilleres de Chiapas (SUICOBACH)\n"}, {"nombre": "Sindicato Unido de Trabajadores del Ayuntamiento de Tuxtla Gutiérrez, Chiapas (SUTRA)\n"}], "educacion media superior": [{"nombre": "Candidato Independiente C. Arturo Alonso Escobar Rosas\n"}, {"nombre": "Colegio de Bachilleres de Chiapas\n"}], "universidades": [{"nombre": "Universidad Autónoma de Chiapas\n"}, {"nombre": "Universidad de Ciencias y Artes de Chiapas\n"}, {"nombre": "Universidad Intercultural de Chiapas\n"}, {"nombre": "Universidad Politécnica de Chiapas\n"}, {"nombre": "Universidad Politécnica de Tapachula\n"}, {"nombre": "Universidad Tecnológica de la Selva\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido Chiapas Unido\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social (Baja)\n"}, {"nombre": "Partido Encuentro Solidario\n"}, {"nombre": "Partido Fuerza Social por Mexico\n"}, {"nombre": "Partido Movimiento Ciudadano\n"}, {"nombre": "Partido Movimiento Regeneración Nacional\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Podemos Mover a Chiapas\n"}, {"nombre": "Partido Popular Chiapaneco\n"}, {"nombre": "Partido Redes Sociales Progresistas\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [{"nombre": "Candidato Independiente C. Ángel Albíno Corzo Velasco\n"}, {"nombre": "Candidato Independiente C. Antonio Aguilón López\n"}, {"nombre": "Candidato Independiente C. Ariosto Perez Montes\n"}, {"nombre": "Candidato Independiente C. Corazón Gómez Consuegra\n"}, {"nombre": "Candidato Independiente C. Daniel Perez Perez\n"}, {"nombre": "Candidato Independiente C. Darinel vera Ruiz\n"}, {"nombre": "Candidato Independiente C. Ervin Marroquín López\n"}, {"nombre": "Candidato Independiente C. Eugenio de Jesús Jiménez López\n"}, {"nombre": "Candidato Independiente C. Evelio cruz rasgado\n"}, {"nombre": "Candidato Independiente C. Francisco Javier Avendaño Pérez\n"}, {"nombre": "Candidato Independiente C. Grisel Aquino Ruiz\n"}, {"nombre": "Candidato Independiente C. Héctor Escandón Ochoa\n"}, {"nombre": "Candidato Independiente C. Isaías Ovilla Coyazo\n"}, {"nombre": "Candidato Independiente C. Jose Carlos Rasgado Vicente\n"}, {"nombre": "Candidato Independiente C. Juan Moctezuma García gordillo\n"}, {"nombre": "Candidato Independiente C. Karen Dianne Limón Padilla\n"}, {"nombre": "Candidato Independiente C. Manuel de Jesus Cruz Espinosa\n"}, {"nombre": "Candidato Independiente C. Marcos Antonio Aguilar García\n"}, {"nombre": "Candidato Independiente C. Mario Alegría Flores\n"}, {"nombre": "Candidato Independiente C. Merced Suriano Hernández\n"}, {"nombre": "Candidato Independiente C. Narbel Aguilar de la Cruz\n"}, {"nombre": "Candidato Independiente C. Oscar Alberto Sánchez Gúmeta\n"}, {"nombre": "Candidato Independiente C. Raymundo de Jesus Zenteno Mijangos\n"}, {"nombre": "Candidato Independiente C. Samuel Ortiz López\n"}, {"nombre": "Candidato Independiente C. Samuel roque guillen\n"}, {"nombre": "Candidato Independiente C. Texan Molina Acero\n"}, {"nombre": "Candidato Independiente C. Víctor Hugo Guzmán Guzmán\n"}, {"nombre": "Candidato Independiente CP. Mario Sánchez Gómez\n"}, {"nombre": "Candidato Independiente Ing. Belisario Ibarra Argueta\n"}, {"nombre": "Candidato Independiente Ing. Jesús Abundio Narcia Coello\n"}, {"nombre": "Candidato Independiente Prof. Salvador Osvaldo Velazco García\n"}, {"nombre": "Candidato Indipendiente CP. Jorge Luis Martinez Salazar\n"}, {"nombre": "Estaban Guadalupe Morales Moreno - Candidato Independiente a la Presidencia Municipal de San Cristobal de las Casas, Chiapas -\n"}, {"nombre": "Hugo Antonio Espinosa Guillén - Candidato Independiente a la Presidencia Municipal de Tuxtla Gutierrez, Chiapas -\n"}, {"nombre": "Julio César Nañez Gutiérrez - Candidato Independiente a la Presidencia Municipal de Francisco León, Chiapas -\n"}, {"nombre": "Leobardo López Morales -  Candidato Independiente a la Presidencia Municipal de Metapa -\n"}, {"nombre": "Marco Antonio Gómez Morales - Candidato Independiente a la Presidencia Municipal de Soyaló, Chiapas -\n"}, {"nombre": "Porfirio Correa López - Candidato Independiente a la Presidencia Municipal de La Libertad, Chiapas -\n"}, {"nombre": "Ricardo de Jesús González Santizo -  Candidato Independiente a la Presidencia Municipal de Tuxtla Gutierrez, Chiapas -\n"}, {"nombre": "Samuel Ortiz López - Candidato Independiente a la Presidencia Municipal de Soyaló, Chiapas -\n"}], "DIF": [{"nombre": "Ayuntamiento de Cintalapa-Sistema DIF Municipal \n"}, {"nombre": "Ayuntamiento de Comitán de Domínguez - Sistema DIF municipal \n"}, {"nombre": "Ayuntamiento de EL Porvenir -DIF (Baja)\n"}, {"nombre": "Ayuntamiento de Ocosingo - DIF\n"}, {"nombre": "Ayuntamiento de Palenque-DIF\n"}, {"nombre": "Ayuntamiento de San Cristobal de las Casas-DIF\n"}, {"nombre": "Ayuntamiento de Suchiate -DIF\n"}, {"nombre": "Ayuntamiento de Tapachula - DIF\n"}, {"nombre": "Ayuntamiento de Tila - DIF\n"}, {"nombre": "Ayuntamiento de Totolapa - DIF (Baja)\n"}, {"nombre": "Ayuntamiento de Tuxtla Gutiérrez -DIF\n"}, {"nombre": "Fideicomiso Público Estatal Fondo para la Educacion de Chiapas (FECH) - Sistema para el Desarrollo Integral de la Familia del Est...\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Estado de Chiapas\n"}], "comision derechos humanos": [{"nombre": "Comisión Estatal de los Derechos Humanos\n"}], "comision electoral": [{"nombre": "Tribunal Electoral del Estado de Chiapas\n"}], "tribunales": [{"nombre": "Tribunal Administrativo del Poder Judicial del Estado de Chiapas\n"}, {"nombre": "Tribunal Constitucional\n"}, {"nombre": "Tribunal de justicia Administativa (informacion 2019)\n"}, {"nombre": "Tribunal del Trabajo Burocrático\n"}, {"nombre": "Tribunal Superior de Justicia - Consejo de la Judicatura.\n"}], "medio ambiente": [{"nombre": "Ayuntamiento de Salto de Agua\n"}, {"nombre": "Instituto Estatal del Agua\n"}, {"nombre": "Secretaría de Medio Ambiente e Historia Natural - SEMAHN\n"}], "salud": [], "otras secretarias": [{"nombre": "Fideicomiso Fondo de Apoyo para la Ejecución del Programa Complemento Alimentario en el Estado de Chiapas - Secretaría de Bienest...\n"}, {"nombre": "Fideicomiso Fondo Estatal de Fomento Industrial (FEFICH) - Secretaría de Economía y del Trabajo\n"}, {"nombre": "Fideicomiso para el Desarrollo Estratégico del Aeropuerto Internacional &quot;Ángel Albino Corzo&quot; - Secretaría de Obras Públicas\n"}, {"nombre": "Fideicomiso para el Establecimiento de Parques Agroindustriales en el Estado de Chiapas (FIDEPAR) - Secretaría de Economía y del ...\n"}, {"nombre": "Fondo de Apoyo a Periodistas (FAP) - Secretaría de Bienestar\n"}, {"nombre": "Secretaría/Instituto de Salud\n"}, {"nombre": "Secretaria de Agricultura, Ganaderia y Pesca - SAGyP\n"}, {"nombre": "Secretaria de Bienestar\n"}, {"nombre": "Secretaría de Desarrollo Social (Información 2015-2018)\n"}, {"nombre": "Secretaría de Economía (Información 2015-2018)\n"}, {"nombre": "Secretaria de Economia y del Trabajo\n"}, {"nombre": "Secretaría de Educación\n"}, {"nombre": "Secretaría de Hacienda\n"}, {"nombre": "Secretaria de Igualdad de Genero-SEIGEN\n"}, {"nombre": "Secretaría de la Honestidad y la Función Pública (SHyFP)\n"}, {"nombre": "Secretaría de la Juventud, Recreación y Deporte (Información 2015-2018)\n"}, {"nombre": "Secretaría del Campo (Información 2015-2018))\n"}, {"nombre": "Secretaría del Trabajo (Información 2015-2018)\n"}, {"nombre": "Secretaria de Movilidad y Transporte\n"}, {"nombre": "Secretaría de Obra Pública y Comunicaciones (Información 2015-2018)\n"}, {"nombre": "Secretaria de Obras Publicas- SOP\n"}, {"nombre": "Secretaría de Pesca y Acuacultura (Baja)\n"}, {"nombre": "Secretaría de Protección Civil / Instituto para la Gestión Integral de Riesgos de Desastres del Estado de Chiapas\n"}, {"nombre": "Secretaría de Seguridad y Protección Ciudadana\n"}, {"nombre": "Secretaría de Transportes (Información 2015-2018)\n"}, {"nombre": "Secretaría de Turismo-SECTUR\n"}, {"nombre": "Secretariado Ejecutivo del Sistema Estatal de Seguridad Publica\n"}, {"nombre": "Secretaria Ejecutiva del Sistema Anticorrupción del Estado de Chiapas\n"}, {"nombre": "Secretaría General de Gobierno -SGG\n"}, {"nombre": "Secretaría para el Desarrollo de la Frontera Sur y Enlace para la Cooperación Internacional (Baja)\n"}, {"nombre": "Secretaría para el Desarrollo Sustentable de los Pueblos Indígenas - SEDESPI\n"}, {"nombre": "Secretaría para el Desarrollo y Empoderamiento de las Mujeres (Información 2015-2018)\n"}], "Sujetos": 141, "Sindicatos": 23, "Universidades": 6, "Educación Media Superior": 2, "Partidos Políticos": 15, "Candidatos": 40, "Familia": 13, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 3, "Otras Secretarías": 32, "Tribunales": 5, "Comisiones Electorales": 1, "Comisiones de Derechos Humanos": 1}, {"id": 3, "nombre": "Baja California Sur", "sindicatos": [{"nombre": "SINDICATO DEL PERSONAL ACADEMICO DE LA UNIVERSIDAD AUTONOMA DE BAJA CALIFORNIA SUR\n"}, {"nombre": "SINDICATO NACIONAL DE TRABAJADORES DE LA EDUCACION (SNTE)\n"}, {"nombre": "SINDICATO UNICO DE TRABAJADORES ADMINISTRATIVOS DE LA UNIVERSIDAD AUTÓNOMA DE BCS\n"}, {"nombre": "SINDICATO UNICO DE TRABAJADORES AL SERVICIO DE LOS PODERES DEL ESTADO, MUNICIPIOS E INSTTUCIONES DESCENTRALIZADAS DE BAJA CALIFOR...\n"}, {"nombre": "Sindicato único de trabajadores del colegio de bachilleres del Estado de Baja California Sur\n"}], "educacion media superior": [{"nombre": "COLEGIO DE BACHILLERES\n"}], "universidades": [{"nombre": "UNIVERSIDAD AUTONOMA DE BAJA CALIFORNIA SUR\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DE LA PAZ\n"}], "partidos politicos": [{"nombre": "PARTIDO ACCION NACIONAL EN BAJA CALIFORNIA SUR\n"}, {"nombre": "Partido BCS Coherente\n"}, {"nombre": "PARTIDO DE LA REVOLUCIÓN DEMOCRATICA EN BAJA CALIFORNIA SUR\n"}, {"nombre": "PARTIDO DEL TRABAJO\n"}, {"nombre": "PARTIDO DE RENOVACIÓN SUDCALIFORNIANA\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "PARTIDO HUMANISTA\n"}, {"nombre": "PARTIDO MOVIMIENTO CIUDADANO\n"}, {"nombre": "PARTIDO MOVIMIENTO DE REGENERACIÓN NACIONAL\n"}, {"nombre": "PARTIDO NUEVA ALIANZA\n"}, {"nombre": "PARTIDO REVOLUCIONARIO INSTITUCIONAL EN BAJA CALIFORNIA SUR\n"}, {"nombre": "PARTIDO VERDE ECOLOGISTA DE MÉXICO\n"}], "candidatos": [], "DIF": [{"nombre": "DIRECCION MUNICIPAL DEL COMITE MUNICIPAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA LA PAZ\n"}, {"nombre": "SISTEMA ESTATAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA (DIF)\n"}], "comision derechos humanos": [{"nombre": "COMISIÓN ESTATAL DE DERECHOS HUMANOS DE BAJA CALIFORNIA SUR\n"}], "comision electoral": [{"nombre": "INSTITUTO ESTATAL ELECTORAL DEL ESTADO DE BAJA CALIFORNIA SUR\n"}, {"nombre": "TRIBUNAL ESTATAL ELECTORAL DE BAJA CALIFORNIA SUR\n"}], "tribunales": [{"nombre": "H. Tribunal Superior de Justicia del Estado de Baja California Sur\n"}, {"nombre": "TRIBUNAL DE CONCILIACION Y ARBITRAJE PARA LOS TRABAJADORES AL SERVICIO DE LOS PODERES DEL ESTADO Y MUNICIPIOS\n"}, {"nombre": "TRIBUNAL DE JUSTICIA ADMINISTRATIVA DEL ESTADO DE BAJA CALIFORNIA SUR\n"}], "medio ambiente": [{"nombre": "COMISION ESTATAL DEL AGUA\n"}, {"nombre": "Organismo Operador del Sistema de Agua Potable, Alcantarillado y Saneamiento Para El Municipio de Comondu\n"}, {"nombre": "ORGANISMO OPERADOR MUNICIPAL DEL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SANAMIENTO DE LA PAZ\n"}, {"nombre": "ORGANISMO OPERADOR MUNICIPAL DEL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DE LORETO\n"}, {"nombre": "ORGANISMO OPERADOR MUNICIPAL DEL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DE MULEGE\n"}, {"nombre": "ORGANISMO OPERADOR MUNICIPAL DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO  DE LOS CABOS\n"}, {"nombre": "SECRETARIA DE DESARROLLO ECONOMICO, MEDIO AMBIENTE Y RECURSOS NATURALES\n"}], "salud": [], "otras secretarias": [{"nombre": "Comité de Planeación para el Desarrollo del Estado de Baja California Sur (COPLADEBCS) Sectorizar a Secretaria de Desarrollo Econ...\n"}, {"nombre": "SECRETARIA DE DESARROLLO SOCIAL\n"}, {"nombre": "SECRETARIA DE EDUCACION\n"}, {"nombre": "SECRETARIA DE FINANZAS Y ADMINISTRACION\n"}, {"nombre": "SECRETARIA DEL TRABAJO Y DESARROLLO SOCIAL DEL ESTADO DE BCS\n"}, {"nombre": "SECRETARIA DEL TRABAJO Y PREVISION SOCIAL\n"}, {"nombre": "SECRETARIA DE PESCA, ACUACULTURA Y DESARROLLO AGROPECUARIO\n"}, {"nombre": "SECRETARIA DE PLANEACION URBANA, INFRAESTRUCTURA Y MOVILIDAD\n"}, {"nombre": "SECRETARIA DE SALUD\n"}, {"nombre": "SECRETARIA DE SEGURIDAD PUBLICA DEL ESTADO DE B.C.S.\n"}, {"nombre": "SECRETARIA DE TURISMO\n"}, {"nombre": "SECRETARIA DE TURISMO, ECONOMIA Y SUSTENTABILIDAD\n"}, {"nombre": "SECRETARIA EJECUTIVA DE LA COMISIÓN IMPLEMENTADORA DEL NUEVO SISTEMA DE JUSTICIA PENAL\n"}, {"nombre": "SECRETARIA EJECUTIVA DEL SISTEMA ESTATAL ANTICORRUPCION DEL ESTADO DE BAJA CALIFORNIA SUR\n"}, {"nombre": "SECRETARIA GENERAL DE GOBIERNO\n"}, {"nombre": "SUBSECRETARIA DE SEGURIDAD PÚBLICA DEL ESTADO DE BAJA CALIFORNIA SUR\n"}], "Sujetos": 51, "Sindicatos": 5, "Universidades": 2, "Educación Media Superior": 1, "Partidos Políticos": 12, "Candidatos": 0, "Familia": 2, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 7, "Otras Secretarías": 16, "Tribunales": 3, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 12, "nombre": "Guerrero", "sindicatos": [{"nombre": "Sindicato de Los Trabajadores de la Secretaría Estatal de Salud\n"}, {"nombre": "Sindicato de Radio y Televisión\n"}, {"nombre": "Sindicato de Seguro Social\n"}, {"nombre": "Sindicato de Trabajadores Académicos de la Uagro (STAUAG)\n"}, {"nombre": "Sindicato de Trabajadores Administrativos del Colegio de Bachilleres (StaCobach)\n"}, {"nombre": "Sindicato de Trabajadores de la Industria de la Construcción\n"}, {"nombre": "Sindicato de Trabajadores Técnicos, Administrativos y de Intendencia al Servicio de la UAGro. (STTAISUAG)\n"}, {"nombre": "Sindicato Independiente de Trabajadores del Colegio de Bachilleres (SitCobach)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Educación Sección 14\n"}, {"nombre": "Sindicato Único de Servidores Públicos del Estado de Guerrero (SUSPEG)\n"}, {"nombre": "Sindicato único de Trabajadores, Empleados de Agua Potable, Alcantarillado y Conexos (SUTEAPASC)\n"}, {"nombre": "Sindicato Único de Trabajadores de la Música del Estado de Guerrero (SUTMEG)\n"}, {"nombre": "Sindicato Único de Trabajadores del Colegio de Bachilleres (SutCobach)\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Guerrero (COBACH)\n"}, {"nombre": "Colegio de Educación Profesional y Técnica del Estado de Guerrero (CONALEP)\n"}, {"nombre": "Instituto del Bachillerato del Estado de Guerrero (IBGRO)\n"}], "universidades": [{"nombre": "Universidad Autónoma de Guerrero (UAGRO)\n"}, {"nombre": "Universidad Intercultural del Estado de Guerrero (IBIEGro)\n"}, {"nombre": "Universidad Policial del Estado de Guerrero\n"}, {"nombre": "Universidad Politécnica del Estado de Guerrero\n"}, {"nombre": "Universidad Tecnológica de Acapulco\n"}, {"nombre": "Universidad Tecnológica de la Costa Grande\n"}, {"nombre": "Universidad Tecnológica de la Región Norte\n"}, {"nombre": "Universidad Tecnológica de la Tierra Caliente\n"}, {"nombre": "Universidad Tecnológica del Mar del Estado de Guerrero\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional (PAN)\n"}, {"nombre": "Partido de la Revolución Democrática (PRD)\n"}, {"nombre": "Partido del Trabajo (PT)\n"}, {"nombre": "Partido Movimiento Ciudadano\n"}, {"nombre": "Partido Revolucionario Institucional (PRI)\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema para el Desarrollo Integral de la Familia (DIF-GUERRERO)\n"}], "comision derechos humanos": [{"nombre": "Comisión de los Derechos Humanos del Estado de Guerrero (CDHEG)\n"}], "comision electoral": [{"nombre": "Fiscalía Especializada para la Atención de Delitos Electorales (FEPADE)\n"}, {"nombre": "Instituto Electoral y de Participación Ciudadana del Estado de Guerrero (IEPCGRO)\n"}, {"nombre": "Tribunal Electoral del Estado de Guerrero\n"}], "tribunales": [{"nombre": "Tribunal de Conciliación y Arbitraje del Estado de Guerrero\n"}, {"nombre": "Tribunal de Justicia Administrativa del Estado de Guerrero\n"}, {"nombre": "Tribunal Superior de Justicia del Estado de Guerrero\n"}], "medio ambiente": [{"nombre": "Comisión de Agua Potable, Alcantarillado y Saneamiento del Estado de Guerrero (CAPASEG)\n"}, {"nombre": "Comisión de Agua Potable y Alcantarillado de Chilpancingo de los Bravo (CAPACH)\n"}, {"nombre": "Comisión de Agua Potable y Alcantarillado del Municipio de Acapulco (CAPAMA)\n"}, {"nombre": "Comisión de Agua Potable y Alcantarillado del Municipio de Buenavista de Cuéllar\n"}, {"nombre": "Comisión de Agua Potable y Alcantarillado del Municipio de Iguala (CAPAMI)\n"}, {"nombre": "Comisión de Agua Potable y Alcantarillado de Taxco de Alarcón (CAPAT)\n"}, {"nombre": "Comisión de Agua Potable y Alcantarillado de Zihuatanejo (CAPAZ)\n"}, {"nombre": "Secretaría de Medio Ambiente y Recursos Naturales\n"}], "salud": [{"nombre": "Hospital de la Madre y el Niño Guerrerense\n"}, {"nombre": "Hospital de la Madre y el Niño Indígena Guerrerense\n"}, {"nombre": "Régimen Estatal de Protección Social en Salud en Guerrero (Seguro Popular)\n"}], "otras secretarias": [{"nombre": "Secretaria de Agricultura, Ganaderia, Pesca y Desarrollo Rural (SAGADEGRO)\n"}, {"nombre": "Secretaría de Asuntos Indígenas y Afromexicanos (SAICA)\n"}, {"nombre": "Secretaria de Contraloría y Transparencia Gubernamental\n"}, {"nombre": "Secretaría de Cultura\n"}, {"nombre": "Secretaría de Desarrollo Social\n"}, {"nombre": "Secretaría de Desarrollo Urbano, Obras Públicas y Ordenamiento Territorial\n"}, {"nombre": "Secretaría de Educación Guerrero (SEG)\n"}, {"nombre": "Secretaría de Finanzas y Administración\n"}, {"nombre": "Secretaría de Fomento y Desarrollo Económico\n"}, {"nombre": "Secretaría de la Juventud y la niñez del Estado de Guerrero\n"}, {"nombre": "Secretaría de la mujer\n"}, {"nombre": "Secretaría de los Migrantes y Asuntos Internacionales\n"}, {"nombre": "Secretaría del Trabajo y Previsión Social\n"}, {"nombre": "Secretaría de Planeación y Desarrollo Regional\n"}, {"nombre": "Secretaría de Protección Civil\n"}, {"nombre": "Secretaría de Salud\n"}, {"nombre": "Secretaría de Seguridad Pública\n"}, {"nombre": "Secretaría de Turismo\n"}, {"nombre": "Secretariado Ejecutivo del Sistema Estatal de Seguridad Pública\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción del Estado de Guerrero\n"}, {"nombre": "Secretaría General de Gobierno\n"}], "Sujetos": 71, "Sindicatos": 13, "Universidades": 9, "Educación Media Superior": 3, "Partidos Políticos": 6, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 3, "Agua y Medio Ambiente": 8, "Otras Secretarías": 21, "Tribunales": 3, "Comisiones Electorales": 3, "Comisiones de Derechos Humanos": 1}, {"id": 32, "nombre": "Zacatecas", "sindicatos": [{"nombre": "Sindicato de Docentes y Trabajadores del Instituto Tecnológico Superior de Fresnillo\n"}, {"nombre": "Sindicato del Personal Académico de la Universidad Autónoma de Zacatecas\n"}, {"nombre": "Sindicato de Personal Académico y Administrativo del Instituto Tecnológico Superior de Zacatecas Norte\n"}, {"nombre": "Sindicato de Trabajadores de la Universidad Autónoma de Zacatecas\n"}, {"nombre": "Sindicato de Trabajadores de la Universidad Politécnica de Zacatecas\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Tecnológico Superior de Fresnillo\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Tecnológico Superior de Jerez\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Tecnológico Superior de Loreto\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Tecnológico Superior Zacatecas Norte\n"}, {"nombre": "Sindicato de Trabajadores del ITSZN de Río Grande\n"}, {"nombre": "Sindicato Independiente de Trabajadores de Telesecundaria en el Estado de Zacatecas\n"}, {"nombre": "Sindicato Único Del Personal Docente Y Administrativo Del Colegio de Bachilleres del Estado de Zacatecas\n"}, {"nombre": "Sindicato Único de Personal Académico y Administrativo de la Universidad Politécnica de Zacatecas\n"}, {"nombre": "Sindicato Único de Personal Docente del Colegio de Educación Profesional Técnica del Estado de Zacatecas Plantel Fresnillo\n"}, {"nombre": "Sindicato Único de Personal Docente y Administrativo del Instituto Tecnológico Superior de Loreto\n"}, {"nombre": "Sindicato Único de Trabajadores Académicos del CONALEP Plantel Zacatecas\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio de Municipios y Organismos Paraestatales\n"}, {"nombre": "Sindicato Único de Trabajadores Universidad Tecnológica del Estado de Zacatecas\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Zacatecas\n"}], "universidades": [{"nombre": "Universidad Autónoma de Zacatecas\n"}, {"nombre": "Universidad Politécnica del Sur de Zacatecas\n"}, {"nombre": "Universidad Politécnica de Zacatecas\n"}, {"nombre": "Universidad Tecnológica del Estado de Zacatecas\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Solidario Zacatecas\n"}, {"nombre": "Partido Nueva Alianza Zacatecas\n"}, {"nombre": "Partido Redes Sociales Progresistas\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema Estatal para el Desarrollo Integral de la Familia\n"}], "comision derechos humanos": [{"nombre": "Comisión de Derechos Humanos del Estado de Zacatecas\n"}], "comision electoral": [{"nombre": "Instituto Electoral del Estado de Zacatecas\n"}, {"nombre": "Tribunal de Justicia Electoral del Estado de Zacatecas\n"}], "tribunales": [{"nombre": "Tribunal de Justicia Administrativa del Estado de Zacatecas\n"}, {"nombre": "Tribunal de Justicia Laboral Burocrática del Estado de Zacatecas\n"}, {"nombre": "Tribunal Superior de Justicia del Estado De Zacatecas\n"}], "medio ambiente": [{"nombre": "Junta Intermunicipal de Agua Potable y Alcantarillado de Zacatecas.\n"}, {"nombre": "Secretaría del Agua y Medio Ambiente\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento de Apozol\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento de Jalpa\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento de Loreto\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento de Tabasco\n"}, {"nombre": "Sistema de Agua Potable, Alcantarillado y Saneamiento de Villa García\n"}, {"nombre": "Sistema de Agua Potable Alcantarillado y Saneamiento de Pinos\n"}, {"nombre": "Sistema de Agua Potable de Teul de González Ortega\n"}, {"nombre": "Sistema de Agua Potable de Valparaíso\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado de Calera\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado de Cuauhtémoc\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado de Fresnillo\n"}, {"nombre": "Sistema de Agua potable y Alcantarillado de Villa González Ortega\n"}, {"nombre": "Sistema de Municipal de Agua Potable, Alcantarillado y Saneamiento de Tlaltenango\n"}, {"nombre": "Sistema Municipal de Agua Potable, Alcantarillado y Saneamiento de Enrique Estrada\n"}, {"nombre": "Sistema Municipal de Agua Potable, Alcantarillado y Saneamiento de Monte Escobedo\n"}, {"nombre": "Sistema Municipal de Agua Potable de Huanusco\n"}, {"nombre": "Sistema Municipal de Agua Potable de Tepechitlán\n"}, {"nombre": "Sistema Municipal de Agua Potable de Villa de Cos\n"}, {"nombre": "Sistema Municipal de Agua Potable de Villanueva\n"}, {"nombre": "Sistema Municipal de Agua Potable Gral. Pánfilo Natera\n"}, {"nombre": "Sistema Municipal de Agua Potable Nochistlán\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Jerez\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Juan Aldama\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Luis Moya\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Ojocaliente\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado de Río Grande\n"}, {"nombre": "Sistema Municipal de Agua Potable y Alcantarillado Miguel Auza\n"}, {"nombre": "Sistema Operador de Agua Potable y Alcantarillado de Juchipila\n"}], "salud": [], "otras secretarias": [{"nombre": "Secretaría de Administración\n"}, {"nombre": "Secretaría de Desarrollo Social\n"}, {"nombre": "Secretaría de Desarrollo Urbano, Vivienda y Ordenamiento Territorial\n"}, {"nombre": "Secretaría de Economía\n"}, {"nombre": "Secretaría de Educación del Estado de Zacatecas\n"}, {"nombre": "Secretaría de Finanzas\n"}, {"nombre": "Secretaría de la Función Pública\n"}, {"nombre": "Secretaría de las Mujeres\n"}, {"nombre": "Secretaría del Campo\n"}, {"nombre": "Secretaría del Zacatecano Migrante\n"}, {"nombre": "Secretaría de Obras Públicas\n"}, {"nombre": "Secretaría de Seguridad Pública\n"}, {"nombre": "Secretaría de Turismo\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción\n"}, {"nombre": "Secretaría General de Gobierno\n"}], "Sujetos": 83, "Sindicatos": 18, "Universidades": 4, "Educación Media Superior": 1, "Partidos Políticos": 8, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 30, "Otras Secretarías": 15, "Tribunales": 3, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 22, "nombre": "Querétaro", "sindicatos": [{"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Amealco\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Corregidora\n"}, {"nombre": "Sindicato Auténtico de Trabajadores del Municipio de Pinal de Amoles\n"}, {"nombre": "Sindicato de los Trabajadores al Servicio de los Poderes del Estado\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Municipio de Arroyo Seco\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Municipio de Colón\n"}, {"nombre": "Sindicato de Trabajadores Al Servicio del Municipio de El Marqués\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Municipio de Ezequiel Montes\n"}, {"nombre": "Sindicato de Trabajadores Al Servicio del Municipio de Huimilpan\n"}, {"nombre": "Sindicato de Trabajadores Al Servicio del Municipio de Jalpan de Serra\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Municipio de Tequisquiapan\n"}, {"nombre": "Sindicato de Trabajadores al Servicio de Municipio de Cadereyta de Montes\n"}, {"nombre": "Sindicato De Trabajadores Del Municipio De Pedro Escobedo\n"}, {"nombre": "STEUAQ (Sindicato de los Trabajadores y Empleados de la Universidad Autónoma de Querétaro)\n"}, {"nombre": "SUPAUAQ (Sindicato Único del Personal Académico de la Universidad Autónoma de Querétaro)\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Querétaro\n"}, {"nombre": "CONALEP\n"}], "universidades": [{"nombre": "Universidad Aeronáutica de Querétaro\n"}, {"nombre": "Universidad Autónoma de Querétaro\n"}, {"nombre": "Universidad Politécnica del Estado de Querétaro\n"}, {"nombre": "Universidad Politécnica de Santa Rosa Jauregui\n"}, {"nombre": "Universidad Tecnológica de Corregidora\n"}, {"nombre": "Universidad Tecnológica de Queretaro\n"}, {"nombre": "Universidad Tecnológica de San Juan del Río\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido de Movimiento de Regeneración Nacional\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "Partido Encuentro Solidario\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Querétaro Independiente\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "DIF Estatal\n"}, {"nombre": "DIF Municipio de Amealco\n"}, {"nombre": "DIF Municipio de Cadereyta\n"}, {"nombre": "DIF Municipio de Corregidora\n"}, {"nombre": "DIF Municipio de El Marqués\n"}, {"nombre": "DIF Municipio de Ezequiel Montes\n"}, {"nombre": "DIF Municipio de Huimilpan\n"}, {"nombre": "DIF Municipio de Jalpan de Serra\n"}, {"nombre": "DIF Municipio de Landa de Matamoros\n"}, {"nombre": "DIF Municipio de Pedro Escobedo\n"}, {"nombre": "DIF Municipio de Peñamiller\n"}, {"nombre": "DIF Municipio de Querétaro\n"}, {"nombre": "DIF Municipio de Tequisquiapan\n"}, {"nombre": "DIF Municipio de Tolimán\n"}], "comision derechos humanos": [{"nombre": "Defensoria de los Derechos Humanos de Querétaro\n"}], "comision electoral": [{"nombre": "Instituto Electoral del Estado de Querétaro\n"}, {"nombre": "Tribunal Electoral del Estado de Querétaro\n"}], "tribunales": [{"nombre": "Tribunal de Conciliación y Arbitraje del Estado\n"}, {"nombre": "Tribunal de Justicia Administrativa del Estado de Querétaro\n"}], "medio ambiente": [{"nombre": "Fideicomiso Queretano para la Conservación del Medio Ambiente\n"}, {"nombre": "Junta de Agua Potable y Alcantarillado Municipal de San Juan del Río\n"}, {"nombre": "Procuraduría Estatal de Protección al Medio Ambiente y Desarrollo Urbano\n"}], "salud": [], "otras secretarias": [{"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción\n"}], "Sujetos": 57, "Sindicatos": 15, "Universidades": 7, "Educación Media Superior": 2, "Partidos Políticos": 10, "Candidatos": 0, "Familia": 14, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 3, "Otras Secretarías": 1, "Tribunales": 2, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 26, "nombre": "Sonora", "sindicatos": [{"nombre": "Federación de Sindicatos de trabajadores al Servicio de Ayuntamientos e Instituciones Descentralizados de Carácter Municipal de S...\n"}, {"nombre": "Sindicato del Ayuntamiento de Cajeme\n"}, {"nombre": "Sindicato de Personal Académico y Administrativo de las Universidades Tecnológicas del Estado de Sonora, SPAAUTES\n"}, {"nombre": "Sindicato de Trabajadores Académicos de la Universidad de Sonora\n"}, {"nombre": "Sindicato de Trabajadores de Agua de Hermosillo-CTM\n"}, {"nombre": "Sindicato de Trabajadores del Colegio de Estudios Científicos y Tecnológicos del Estado de Sonora (SITCECYTES)\n"}, {"nombre": "Sindicato de Trabajadores de OOMAPAS de Puerto Peñasco\n"}, {"nombre": "Sindicato de Trabajadores y Empleados de la Universidad de Sonora\n"}, {"nombre": "Sindicato Único de Empleados del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado de Sonora\n"}, {"nombre": "Sindicato Único de los Trabajadores al Servicio del Municipio de Huatabampo Sonora\n"}, {"nombre": "Sindicato Único de los Trabajadores al Servicio de los Poderes del Estado e Instituciones Descentralizadas\n"}, {"nombre": "Sindicato Único de Trabajadoras y Trabajadores del Instituto Tecnológico de Sonora\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Ayuntamiento de Benito Juárez\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Ayuntamiento de Cajeme\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del H. Ayuntamiento de Imuris Sonora\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del H. Ayuntamiento de San Ignacio Río Muerto\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Agua Prieta, Sonora\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Caborca Sonora\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Hermosillo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Magdalena, Sonora\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Navojoa\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Puerto Peñasco\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio e Instituciones Descentralizadas de Nogales Sonora\n"}, {"nombre": "Sindicato Único de Trabajadores de Agua Potable y Alcantarillado del Municipio de Navojoa\n"}, {"nombre": "SINDICATO ÚNICO DE TRABAJADORES DE LA UNIVERSIDAD ESTATAL DE SONORA\n"}, {"nombre": "Sindicato Único de Trabajadores del Colegio de Bachilleres de Sonora\n"}, {"nombre": "Sindicato Único de Trabajadores del H. Ayuntamiento de Quiriego\n"}, {"nombre": "Sindicato Único de Trabajadores del Instituto Tecnológico Superior de Cajeme (SUTITESCA)\n"}, {"nombre": "Sindicato Único de Trabajadores del Municipio de Alamos\n"}, {"nombre": "Sindicato Único de Trabajadores del Organismo Operador Municipal de Agua Potable, Alcantarillado y Saneamiento de H. Caborca, Son...\n"}, {"nombre": "Sindicato Unido de Trabajadoras y Trabajadores del Instituto Tecnológico de Sonora\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Sonora\n"}, {"nombre": "Colegio de Educación Profesional Técnica (CONALEP)\n"}], "universidades": [{"nombre": "Universidad de la Sierra\n"}, {"nombre": "Universidad de Sonora\n"}, {"nombre": "Universidad Estatal de Sonora (UES)\n"}, {"nombre": "Universidad Tecnológica de Etchojoa\n"}, {"nombre": "Universidad Tecnológica de Guaymas\n"}, {"nombre": "Universidad Tecnológica de Hermosillo\n"}, {"nombre": "Universidad Tecnológica del Sur de Sonora\n"}, {"nombre": "Universidad Tecnológica de Nogales\n"}, {"nombre": "Universidad Tecnológica de Puerto Peñasco\n"}, {"nombre": "Universidad Tecnológica de San Luis Rio Colorado\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional Sonora\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo (Sonora)\n"}, {"nombre": "Partido Encuentro Solidario (PES)\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Revolucionario Institucional (Sonora)\n"}, {"nombre": "Partido verde ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "DIF Sonora\n"}], "comision derechos humanos": [{"nombre": "Comisión Estatal de Derechos Humanos del Estado de Sonora\n"}], "comision electoral": [{"nombre": "Instituto Estatal Electoral y de Participación Ciudadana del Estado de Sonora\n"}, {"nombre": "Tribunal Estatal Electoral del Estado de Sonora\n"}], "tribunales": [{"nombre": "Supremo Tribunal de Justicia del Estado de Sonora\n"}, {"nombre": "Tribunal de Justicia Administrativa en el Estado de Sonora\n"}], "medio ambiente": [{"nombre": "Agua Prieta\n"}, {"nombre": "Comisión Estatal del Agua\n"}], "salud": [{"nombre": "Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado de Sonora (ISSSTESON)\n"}, {"nombre": "Régimen de Protección Social en Salud del Estado de Sonora (Seguro Popular)\n"}], "otras secretarias": [{"nombre": "Secretaría de Agricultura, Ganadería, Recursos Hidráulicos, Pesca y Acuacultura\n"}, {"nombre": "Secretaría de Desarrollo Social del Estado de Sonora\n"}, {"nombre": "Secretaría de Economía\n"}, {"nombre": "Secretaría de Educación y Cultura\n"}, {"nombre": "Secretaría de Gobierno\n"}, {"nombre": "Secretaría de Hacienda\n"}, {"nombre": "Secretaría de Infraestructura y Desarrollo Urbano\n"}, {"nombre": "Secretaría de la Consejería Jurídica\n"}, {"nombre": "Secretaría de la Contraloría General\n"}, {"nombre": "Secretaría del Trabajo\n"}, {"nombre": "Secretaría de Salud Pública\n"}, {"nombre": "Secretaria de Seguridad Pública\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción (SESEA)\n"}, {"nombre": "Secretaría Técnica y de Atención Ciudadana\n"}], "Sujetos": 74, "Sindicatos": 31, "Universidades": 10, "Educación Media Superior": 2, "Partidos Políticos": 7, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 2, "Agua y Medio Ambiente": 2, "Otras Secretarías": 14, "Tribunales": 2, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 20, "nombre": "Oaxaca", "sindicatos": [], "educacion media superior": [{"nombre": "COLEGIO DE BACHILLERES DEL ESTADO DE OAXACA\n"}, {"nombre": "INSTITUTO DE ESTUDIOS DE BACHILLERATO DEL ESTADO DE OAXACA\n"}, {"nombre": "TELEBACHILLERATO COMUNITARIO DEL ESTADO DE OAXACA\n"}], "universidades": [{"nombre": "NOVAUNIVERSITAS\n"}, {"nombre": "UNIVERSIDAD AUTÓNOMA BENITO JUÁREZ DE OAXACA\n"}, {"nombre": "UNIVERSIDAD DE CHALCATONGO\n"}, {"nombre": "UNIVERSIDAD DE LA CAÑADA\n"}, {"nombre": "UNIVERSIDAD DE LA COSTA\n"}, {"nombre": "UNIVERSIDAD DE LA SIERRA JUÁREZ\n"}, {"nombre": "UNIVERSIDAD DE LA SIERRA SUR\n"}, {"nombre": "UNIVERSIDAD DEL ISTMO\n"}, {"nombre": "UNIVERSIDAD DEL MAR\n"}, {"nombre": "UNIVERSIDAD DEL PAPALOAPAN\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DE LA MIXTECA\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DE LA SIERRA SUR DE OAXACA\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DE LOS VALLES CENTRALES DE OAXACA\n"}], "partidos politicos": [{"nombre": "PARTIDO DEL TRABAJO\n"}, {"nombre": "PARTIDO REVOLUCIONARIO INSTITUCIONAL\n"}, {"nombre": "PARTIDO UNIDAD POPULAR\n"}], "candidatos": [], "DIF": [{"nombre": "SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA DEL ESTADO DE OAXACA\n"}], "comision derechos humanos": [{"nombre": "COORDINACIÓN PARA LA ATENCIÓN DE DERECHOS HUMANOS\n"}, {"nombre": "DEFENSORÍA DE LOS DERECHOS HUMANOS DEL PUEBLO DE OAXACA\n"}, {"nombre": "SECRETARÍA EJECUTIVA DEL SISTEMA LOCAL DE PROTECCIÓN INTEGRAL DE LOS DERECHOS DE NIÑAS, NIÑOS Y ADOLESCENTES\n"}], "comision electoral": [{"nombre": "INSTITUTO ESTATAL ELECTORAL Y DE PARTICIPACIÓN CIUDADANA\n"}, {"nombre": "TRIBUNAL ELECTORAL DEL ESTADO DE OAXACA\n"}], "tribunales": [{"nombre": "TRIBUNAL DE JUSTICIA ADMINISTRATIVA DEL ESTADO DE OAXACA\n"}, {"nombre": "TRIBUNAL SUPERIOR DE JUSTICIA\n"}], "medio ambiente": [{"nombre": "COMISIÓN ESTATAL DEL AGUA\n"}, {"nombre": "SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO DE OAXACA\n"}], "salud": [{"nombre": "HOSPITAL DE LA NIÑEZ OAXAQUEÑA\n"}], "otras secretarias": [{"nombre": "SECRETARÍA DE ADMINISTRACIÓN\n"}, {"nombre": "SECRETARÍA DE BIENESTAR DEL ESTADO DE OAXACA (Nueva Creación)\n"}, {"nombre": "SECRETARÍA DE DESARROLLO AGROPECUARIO, PESCA Y ACUACULTURA\n"}, {"nombre": "SECRETARÍA DE DESARROLLO SOCIAL Y HUMANO (Extinto)\n"}, {"nombre": "SECRETARÍA DE ECONOMÍA\n"}, {"nombre": "SECRETARÍA DE FINANZAS\n"}, {"nombre": "SECRETARÍA DE LA CONTRALORÍA Y TRANSPARENCIA GUBERNAMENTAL\n"}, {"nombre": "SECRETARÍA DE LAS CULTURAS Y ARTES DE OAXACA\n"}, {"nombre": "SECRETARÍA DE LAS INFRAESTRUCTURAS Y EL ORDENAMIENTO TERRITORIAL SUSTENTABLE\n"}, {"nombre": "SECRETARÍA DE LAS MUJERES DE OAXACA\n"}, {"nombre": "SECRETARÍA DEL MEDIO AMBIENTE, ENERGÍAS Y DESARROLLO SUSTENTABLE\n"}, {"nombre": "SECRETARÍA DEL TRABAJO (Extinto)\n"}, {"nombre": "SECRETARÍA DE MOVILIDAD\n"}, {"nombre": "SECRETARÍA DE PUEBLOS INDÍGENAS Y AFROMEXICANO\n"}, {"nombre": "SECRETARÍA DE SEGURIDAD PÚBLICA\n"}, {"nombre": "SECRETARÍA DE TURISMO\n"}, {"nombre": "SECRETARÍA DE VIALIDAD Y TRANSPORTE (Extinto)\n"}, {"nombre": "SECRETARIADO EJECUTIVO DEL SISTEMA ESTATAL DE SEGURIDAD PÚBLICA\n"}, {"nombre": "SECRETARÍA EJECUTIVA DEL SISTEMA ESTATAL DE COMBATE A LA CORRUPCIÓN\n"}, {"nombre": "SECRETARÍA GENERAL DE GOBIERNO\n"}], "Sujetos": 50, "Sindicatos": 0, "Universidades": 13, "Educación Media Superior": 3, "Partidos Políticos": 3, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 1, "Agua y Medio Ambiente": 2, "Otras Secretarías": 20, "Tribunales": 2, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 3}, {"id": 8, "nombre": "Chihuahua", "sindicatos": [{"nombre": "Sindicato de Empleados y Trabajadores al Servicio de Aguas y Saneamiento de Cd. Juárez\n"}, {"nombre": "Sindicato de Empleados y Trabajadores al Servicio de Agua y Saneamiento de Chihuahua &quot;Benito Juárez&quot;\n"}, {"nombre": "Sindicato del Personal Académico de la Universidad Autónoma de Chihuahua\n"}, {"nombre": "Sindicato de Trabajadores al Servicio de la Junta Municipal de Agua y Saneamiento de Camargo, Chih. &quot;María Floriza Aguilar Lara&quot;\n"}, {"nombre": "Sindicato de Trabajadores al Servicio de la Universidad Autónoma de Chihuahua Lic. Oscar Soto Maynez\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Gobierno del Estado\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Municipio de Chihuahua\n"}], "educacion media superior": [{"nombre": "Bachíniva\n"}, {"nombre": "Colegio de Bachilleres del Estado de Chihuahua\n"}, {"nombre": "DIF Bachíniva\n"}, {"nombre": "Subsistema de Preparatoria Abierta y Telebachillerato del Estado de Chihuahua\n"}], "universidades": [{"nombre": "Universidad Autónoma de Chihuahua\n"}, {"nombre": "Universidad Autónoma de Ciudad Juárez\n"}, {"nombre": "Universidad Pedagógica Nacional del Estado de Chihuahua\n"}, {"nombre": "Universidad Politécnica de Chihuahua\n"}, {"nombre": "Universidad Tecnológica de Camargo\n"}, {"nombre": "Universidad Tecnológica de Chihuahua\n"}, {"nombre": "Universidad Tecnológica de Chihuahua Sur (antes Universidad Tecnológica Junta de los Ríos)\n"}, {"nombre": "Universidad Tecnológica de Ciudad Juárez\n"}, {"nombre": "Universidad Tecnológica de la Babícora\n"}, {"nombre": "Universidad Tecnológica de la Tarahumara\n"}, {"nombre": "Universidad Tecnológica de Paquimé\n"}, {"nombre": "Universidad Tecnológica de Parral\n"}, {"nombre": "Universidad Tecnológica Paso del Norte\n"}], "partidos politicos": [{"nombre": "Movimiento Ciudadano (antes Partido Convergencia)\n"}, {"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "Partido Encuentro Solidario\n"}, {"nombre": "Partido Morena\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Centro de Consejería Familiar A. C.\n"}, {"nombre": "Desarrollo Integral de la Familia del Estado de Chihuahua\n"}, {"nombre": "DIF Ahumada\n"}, {"nombre": "DIF Aldama\n"}, {"nombre": "DIF Allende\n"}, {"nombre": "DIF Aquiles Serdán\n"}, {"nombre": "DIF Ascensión\n"}, {"nombre": "DIF Balleza\n"}, {"nombre": "DIF Batopilas\n"}, {"nombre": "DIF Bocoyna\n"}, {"nombre": "DIF Buenaventura\n"}, {"nombre": "DIF Camargo\n"}, {"nombre": "DIF Carichí\n"}, {"nombre": "DIF Casas Grandes\n"}, {"nombre": "DIF Chihuahua\n"}, {"nombre": "DIF Chínipas\n"}, {"nombre": "DIF Coronado\n"}, {"nombre": "DIF Coyame\n"}, {"nombre": "DIF Cuauhtémoc\n"}, {"nombre": "DIF Delicias\n"}, {"nombre": "DIF Dr. Belisario Domínguez\n"}, {"nombre": "DIF El Tule\n"}, {"nombre": "DIF Galeana\n"}, {"nombre": "DIF Gómez Farías\n"}, {"nombre": "DIF Gran Morelos\n"}, {"nombre": "DIF Guachochi\n"}, {"nombre": "DIF Guadalupe\n"}, {"nombre": "DIF Guazapares\n"}, {"nombre": "DIF Guerrero\n"}, {"nombre": "DIF Hidalgo del Parral\n"}, {"nombre": "DIF Huejotitán\n"}, {"nombre": "DIF Ignacio Zaragoza\n"}, {"nombre": "DIF Janos\n"}, {"nombre": "DIF Jiménez\n"}, {"nombre": "DIF Juárez\n"}, {"nombre": "DIF Julimes\n"}, {"nombre": "DIF López\n"}, {"nombre": "DIF Madera\n"}, {"nombre": "DIF Maguarichi\n"}, {"nombre": "DIF Manuel Benavides\n"}, {"nombre": "DIF Matachí\n"}, {"nombre": "DIF Matamoros\n"}, {"nombre": "DIF Meoqui\n"}, {"nombre": "DIF Morelos\n"}, {"nombre": "DIF Moris\n"}, {"nombre": "DIF Namiquipa\n"}, {"nombre": "DIF Nonoava\n"}, {"nombre": "DIF Nuevo Casas Grandes\n"}, {"nombre": "DIF Ocampo\n"}, {"nombre": "DIF Ojinaga\n"}, {"nombre": "DIF Riva Palacio\n"}, {"nombre": "DIF Rosales\n"}, {"nombre": "DIF San Francisco de Borja\n"}, {"nombre": "DIF San Francisco de Conchos\n"}, {"nombre": "DIF San Francisco del Oro\n"}, {"nombre": "DIF Santa Bárbara\n"}, {"nombre": "DIF Santa Isabel\n"}, {"nombre": "DIF Satevó\n"}, {"nombre": "DIF Saucillo\n"}, {"nombre": "DIF Temósachi\n"}, {"nombre": "DIF Urique\n"}, {"nombre": "DIF Uruachi\n"}, {"nombre": "DIF Valle de Zaragoza\n"}], "comision derechos humanos": [{"nombre": "Comisión Estatal de los Derechos Humanos\n"}], "comision electoral": [{"nombre": "Instituto Estatal Electoral\n"}, {"nombre": "Tribunal Estatal Electoral\n"}], "tribunales": [{"nombre": "Tribunal Estatal de Justicia Administrativa\n"}, {"nombre": "Tribunal Superior de Justicia del Estado de Chihuahua\n"}], "medio ambiente": [{"nombre": "Junta Central de Agua y Saneamiento\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Aldama\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Camargo\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Casas Grandes\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Chihuahua\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Cuauhtémoc\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Delicias\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Hidalgo del Parral\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Jiménez\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Juárez\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Meoqui\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Nuevo Casas Grandes\n"}, {"nombre": "Junta Municipal de Agua y Saneamiento de Ojinaga\n"}], "salud": [], "otras secretarias": [{"nombre": "Secretaría de Comunicaciones y Obras Públicas\n"}, {"nombre": "Secretaría de Cultura\n"}, {"nombre": "Secretaría de Desarrollo Municipal\n"}, {"nombre": "Secretaría de Desarrollo Rural\n"}, {"nombre": "Secretaría de Desarrollo Social\n"}, {"nombre": "Secretaría de Desarrollo Urbano y Ecología\n"}, {"nombre": "Secretaría de Educación y Deporte\n"}, {"nombre": "Secretaría de Hacienda\n"}, {"nombre": "Secretaría de la Función Pública\n"}, {"nombre": "Secretaría de la Innovación y Desarrollo Económico\n"}, {"nombre": "Secretaría del Trabajo y Previsión Social\n"}, {"nombre": "Secretaría de Salud\n"}, {"nombre": "Secretaría de Seguridad Pública\n"}, {"nombre": "Secretariado Ejecutivo del Sistema Estatal de Seguridad Pública\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción\n"}, {"nombre": "Secretaría General de Gobierno\n"}, {"nombre": "Secretaría Particular del Gobernador\n"}], "Sujetos": 132, "Sindicatos": 7, "Universidades": 13, "Educación Media Superior": 4, "Partidos Políticos": 10, "Candidatos": 0, "Familia": 63, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 13, "Otras Secretarías": 17, "Tribunales": 2, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 10, "nombre": "Durango", "sindicatos": [{"nombre": "Sindicato del Colegio de Bachilleres del Estado de Durango\n"}, {"nombre": "Sindicato de Personal Académico de la UJED\n"}, {"nombre": "Sindicato de Trabajadores al Servicio de los Tres Poderes del Estado de Durango\n"}, {"nombre": "Sindicato de Trabajadores y Empleados de la UJED\n"}, {"nombre": "Sindicato Único de Trabajadores Municipales del Municipio de Durango\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Durango (COBAED)\n"}, {"nombre": "Colegio de Educación Profesional Técnica del Estado de Durango (CONALEP)\n"}], "universidades": [{"nombre": "Universidad Juárez del Estado de Durango\n"}, {"nombre": "Universidad Pedagógica de Durango\n"}, {"nombre": "Universidad Politécnica de Cuencamé\n"}, {"nombre": "Universidad Politécnica de Durango\n"}, {"nombre": "Universidad Politécnica de Gómez Palacio\n"}, {"nombre": "Universidad Tecnológica de Durango\n"}, {"nombre": "Universidad Tecnológica de la Laguna Durango\n"}, {"nombre": "Universidad Tecnológica del Mezquital\n"}, {"nombre": "Universidad Tecnológica de Poanas\n"}, {"nombre": "Universidad Tecnológica de Rodeo\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Duranguense\n"}, {"nombre": "Partido Encuentro Solidario\n"}, {"nombre": "Partido Fuerza por México\n"}, {"nombre": "Partido Movimiento Ciudadano\n"}, {"nombre": "Partido Movimiento Regeneración Nacional\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Desarrollo Integral de la Familia del Municipio de Canatlán, Dgo\n"}, {"nombre": "Desarrollo Integral de la Familia del Municipio de El Mezquital\n"}, {"nombre": "Desarrollo Integral de la Familia del Municipio de Gomez Palacio, Dgo\n"}, {"nombre": "Desarrollo Integral de la Familia del Municipio de Peñón Blanco (Se integró al ayuntamiento municipal el 01 de Marzo de 2021)\n"}, {"nombre": "Desarrollo Integral de la Familia del Municipio de San Dimas\n"}, {"nombre": "Desarrollo Integral de la Familia del Municipio de Santa Clara, Dgo\n"}, {"nombre": "Desarrollo Integral de la Familia del Municipio de Simón Bolívar, Dgo\n"}, {"nombre": "Desarrollo Integral de la Familia del Municipio de Vicente Guerrero, Dgo\n"}, {"nombre": "Instituto de Atención y Protección al Migrante y su Familia\n"}, {"nombre": "Sistema Estatal para el Desarrollo Integral de la Familia\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Municipio de Durango\n"}], "comision derechos humanos": [{"nombre": "Comisión Estatal de Derechos Humanos (CEDH)\n"}], "comision electoral": [{"nombre": "Instituto  Electoral y de Participación Ciudadana del Estado de Durango\n"}, {"nombre": "Tribunal Electoral del Estado de Durango\n"}], "tribunales": [{"nombre": "Tribunal de Justicia Administrativa del Estado de Durango\n"}, {"nombre": "Tribunal para Menores Infractores del Poder Judicial del Estado\n"}, {"nombre": "Tribunal Superior de Justicia del Estado de Durango (TSJ)\n"}], "medio ambiente": [{"nombre": "Comisión del Agua del Estado de Durango (CAED)\n"}, {"nombre": "Procuraduría de Protección al Ambiente del Estado de Durango\n"}, {"nombre": "Secretaría de Recursos Naturales y Medio Ambiente del Estado de Durango (SRNYMA)\n"}, {"nombre": "Sistema Descentralizado de Agua Potable Alcantarillado y Saneamiento del Municipio de Vicente Guerrero\n"}], "salud": [], "otras secretarias": [{"nombre": "BEBELECHE, Museo Interactivo de Durango (Asignado a Secretaría de Turísmo del Estado de Durango)\n"}, {"nombre": "Consejo Estatal de Población (Asignado a Secretaría General de Gobierno)\n"}, {"nombre": "Coordinación Estatal de Protección Civil Durango (Asignado a Secretaría General de Gobierno)\n"}, {"nombre": "Dirección del Archivo Histórico del Estado (Asignado a Secretaría General de Gobierno)\n"}, {"nombre": "Dirección General del Registro Civil (Asignado a Secretaría General de Gobierno)\n"}, {"nombre": "Dirección General del Registro Público de la Propiedad y del Comercio (Asignado a Secretaría General de Gobierno)\n"}, {"nombre": "Dirección General de Notarías (Asignado a Secretaría General de Gobierno)\n"}, {"nombre": "Dirección General de Transportes del Estado de Durango (Asignado a Secretaría General de Gobierno)\n"}, {"nombre": "Organismo Público Descentralizado Denominado Ferias, Espectáculos y Paseos Turísticos de Durango (Asignado a Secretaría de Turísm...\n"}, {"nombre": "Secretaría de Agricultura, Ganadería y Desarrollo Rural\n"}, {"nombre": "Secretaría de Comunicaciones y Obras Públicas del Estado de Durango (SECOPE)\n"}, {"nombre": "Secretaría de Contraloría del Estado de Durango (SECOED)\n"}, {"nombre": "Secretaría de Desarrollo Económico del Estado de Durango (SEDECO)\n"}, {"nombre": "Secretaría de Educación del Estado de Durango (SEED)\n"}, {"nombre": "Secretaría de Finanzas y de Administración del Estado de Durango (SFA)\n"}, {"nombre": "Secretaría del Bienestar Social del Estado de Durango\n"}, {"nombre": "Secretaría del Trabajo y Previsión Social del Estado de Durango\n"}, {"nombre": "Secretaría de Salud del Estado de Durango (SSD)\n"}, {"nombre": "Secretaría de Seguridad Pública del Estado de Durango (SSP)\n"}, {"nombre": "Secretaría de Turismo del Estado de Durango (SECTUR)\n"}, {"nombre": "Secretariado Ejecutivo del Consejo Estatal de Seguridad Pública\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Local Anticorrupción\n"}, {"nombre": "Secretaría General de Gobierno\n"}], "Sujetos": 72, "Sindicatos": 5, "Universidades": 10, "Educación Media Superior": 2, "Partidos Políticos": 11, "Candidatos": 0, "Familia": 11, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 4, "Otras Secretarías": 23, "Tribunales": 3, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 18, "nombre": "Nayarit", "sindicatos": [{"nombre": "Sindicato de Empleados y Trabajadores de la Universidad Autónoma de Nayarit (SETUAN)\n"}, {"nombre": "Sindicato de Prsonal Académico de la Universidad Autónoma de Nayarit (SPAUAN)\n"}, {"nombre": "Sindicato de Trabajadores del Colegio de Estudios Científicos y Tecnológicos del Estado de Nayarit (SETCECYTEN)\n"}, {"nombre": "Sindicato de Trabajadores del Poder Ejecutivo de Nayarit (SITRAPEN)\n"}, {"nombre": "Sindicato de Trabajadores del Teatro del Pueblo (SITTEP)\n"}, {"nombre": "Sindicato de Trabajadores de Servicios Academicos y Docentes del Colegio de Educacion Profesional Tecnica del Edo. de Nayarit (SI...\n"}, {"nombre": "Sindicato de Unidad de los Trabajadores al Servicio de los Poderes del Estado, Municipios y Organismos Públicos Descentralizados ...\n"}, {"nombre": "Sindicato Estatal de Trabajadores del Sistema para el Desarrollo Integral de la Familia (SETDIF)\n"}, {"nombre": "Sindicato Unitario de Trabajadores de la Universidad Autónoma de Nayarit (SUNTUAN)\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Nayarit\n"}], "universidades": [{"nombre": "Federación de Estudiantes de la Universidad Autónoma de Nayarit (FEUAN)\n"}, {"nombre": "Universidad Autónoma de Nayarit\n"}, {"nombre": "Universidad Politecnica del Estado de Nayarit\n"}, {"nombre": "Universidad Tecnológica de Bahía de Banderas\n"}, {"nombre": "Universidad Tecnológica de la Costa\n"}, {"nombre": "Universidad Tecnológica de la Sierra (UTS)\n"}, {"nombre": "Universidad Tecnológica de Nayarit\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido de la Revolución Socialista\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido de Movimiento de Regenaracion Nacional\n"}, {"nombre": "Partido Encuentro Social\n"}, {"nombre": "Partido Local Visión y Valores en Acción\n"}, {"nombre": "Partido Movimiento Ciudadano\n"}, {"nombre": "Partido Movimiento Levántate para Nayarit\n"}, {"nombre": "Partido Nueva Alianza\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de Mexico\n"}], "candidatos": [], "DIF": [{"nombre": "Centro de Justicia Familiar\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Acaponeta\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Ahuacatlán\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Amatlán de Cañas\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Bahía de Banderas\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Compostela\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Huajicori\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Ixtlán del Río\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Jala\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de La Yesca\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia Del Nayar.\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Rosamorada\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Ruiz\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de San Blas\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de San Pedro Lagunillas\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Santa María del Oro\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Santiago Ixcuintla\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tecuala\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tepic\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Tuxpan\n"}, {"nombre": "Sistema Municipal para el Desarrollo Integral de la Familia de Xalisco\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia del Estado de Nayarit\n"}], "comision derechos humanos": [{"nombre": "Comisión de Defensa de los Derechos Humanos para el Estado de Nayarit\n"}, {"nombre": "Comisíon Municipal de Derechos Humanos Bahía de Baderas Nayarit\n"}, {"nombre": "Comisión Municipal de Derechos Humanos de Tepic\n"}], "comision electoral": [{"nombre": "Instituto Electoral del Estado de Nayarit\n"}, {"nombre": "Tribunal Estatal Electoral de Nayarit\n"}], "tribunales": [{"nombre": "Tribunal de Justicia Administrativa de Nayarit\n"}], "medio ambiente": [{"nombre": "Comisión Estatal de Agua Potable del Estado\n"}, {"nombre": "Organismo Operador de Agua Potable,Alcantarillado y Sanamiento Del Nayar\n"}, {"nombre": "Organismo Operador de Agua Potable, Alcantarillado y Saneamiento de Tuxpan\n"}, {"nombre": "Organismo Operador de Agua Potable, Alcantarillado y Saneamiento de Xalisco\n"}, {"nombre": "Organismo Operador de Agua Potable y Alcantarillado de Ahuacatlán\n"}, {"nombre": "Organismo Operador de Agua Potable y Alcantarillado y Saneamiento de Santiago Ixcuintla\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable,Alcantarillado y Saneamiento de Acaponeta\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable, Alcantarillado y Saneamiento de Bahía de Banderas\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable,Alcantarillado y Saneamiento de Ixtlán del Río\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable,Alcantarillado y Saneamiento de La Yesca\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable,Alcantarillado y Saneamiento de Rosamorada\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable, Alcantarillado y Saneamiento de Ruiz\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable, Alcantarillado y Saneamiento de San Blas\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable, Alcantarillado y Saneamiento de San Pedro Lagunillas\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable,Alcantarillado y Saneamiento de Santa María del Oro\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable, Alcantarillado y Saneamiento de Tecuala\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable Alcantarillado y Saneamiento de Huajicori\n"}, {"nombre": "Organismo Operador Municipal de Agua Potable y Alcantarillado de Amatlán de Cañas\n"}, {"nombre": "Procuradurìa Estatal de Protecciòn al Ambiente\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado de Compostela\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado de Jala\n"}, {"nombre": "Sistema de Agua Potable y Alcantarillado de Tepic\n"}], "salud": [], "otras secretarias": [{"nombre": "Secretaría de Administración y Finanzas\n"}, {"nombre": "Secretaría de Bienestar e Igualdad  Sustantiva\n"}, {"nombre": "Secretaría de Desarrollo Rural\n"}, {"nombre": "Secretaría de Desarrollo Sustentable\n"}, {"nombre": "Secretaría de Economía del Gobierno del Estado de Nayarit\n"}, {"nombre": "Secretaría de Educación\n"}, {"nombre": "Secretaría de Infraestructura\n"}, {"nombre": "Secretaría de la Contraloría General\n"}, {"nombre": "Secretaria de Movilidad del Estado de Nayarit\n"}, {"nombre": "Secretaría de Salud\n"}, {"nombre": "Secretaría de Seguridad y Protección Ciudadana\n"}, {"nombre": "Secretaría de Turismo\n"}, {"nombre": "Secretaria Ejecutiva del Sistema Local Anticorrupción\n"}, {"nombre": "Secretaría General de Gobierno\n"}], "Sujetos": 93, "Sindicatos": 9, "Universidades": 7, "Educación Media Superior": 1, "Partidos Políticos": 12, "Candidatos": 0, "Familia": 22, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 22, "Otras Secretarías": 14, "Tribunales": 1, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 3}, {"id": 9, "nombre": "Ciudad de México", "sindicatos": [{"nombre": "Sindicato Auténtico de Trabajadores de la Asamblea Legislativa del Distrito Federal\n"}, {"nombre": "Sindicato de Empleados del Servicio de Anales de Jurisprudencia\n"}, {"nombre": "Sindicato de la Unión de Trabajadores del Instituto de Educación Media Superior del Distrito Federal\n"}, {"nombre": "Sindicato del Heroico Cuerpo de Bomberos del Distrito Federal\n"}, {"nombre": "Sindicato Democrático de los Trabajadores de la Procuraduría Social del Distrito Federal\n"}, {"nombre": "Sindicato Democrático Independiente de Trabajadores del Sistema de Transporte Colectivo\n"}, {"nombre": "Sindicato de Trabajadores de la Asamblea Legislativa del Distrito Federal\n"}, {"nombre": "Sindicato de Trabajadores de la Auditoría Superior de la Ciudad de México\n"}, {"nombre": "Sindicato de Trabajadores del Poder Judicial del Distrito Federal\n"}, {"nombre": "Sindicato de Trabajadores del Tribunal de Justicia Administrativa de la Ciudad de México\n"}, {"nombre": "Sindicato de Trabajadores del Tribunal Superior de Justicia del Distrito Federal\n"}, {"nombre": "Sindicato de Trabajadores de Transporte de Pasajeros del Distrito Federal\n"}, {"nombre": "Sindicato Independiente de Trabajadores del Instituto de Educación Media Superior del Distrito Federal\n"}, {"nombre": "Sindicato Independiente de Trabajadores Unidos de la Asamblea Legislativa del Distrito Federal\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Sistema de Transporte Colectivo\n"}, {"nombre": "Sindicato Único de Trabajadores de la Universidad Autónoma de la Ciudad de México\n"}, {"nombre": "Sindicato Único de Trabajadores del Gobierno de la Ciudad de México\n"}, {"nombre": "Sindicato Único de Trabajadores Democráticos del Sistema de Transporte Colectivo\n"}], "educacion media superior": [], "universidades": [{"nombre": "Universidad Autónoma de la Ciudad de México\n"}, {"nombre": "Universidad de la Policía de la Ciudad de México\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo\n"}, {"nombre": "Partido Humanista\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Verde Ecologista de México\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema para el Desarrollo Integral de la Familia de la Ciudad de México\n"}], "comision derechos humanos": [{"nombre": "Comisión de Derechos Humanos de la Ciudad de México\n"}, {"nombre": "Instancia Ejecutora del Sistema Integral de Derechos Humanos\n"}, {"nombre": "Mecanismo de Protección Integral de Personas Defensoras de Derechos Humanos y Periodistas de la Ciudad de México\n"}, {"nombre": "Secretaría Ejecutiva del Mecanismo de Seguimiento y Evaluación del Programa de Derechos Humanos de la Ciudad de México\n"}], "comision electoral": [{"nombre": "Instituto Electoral de la Ciudad de México\n"}, {"nombre": "Tribunal Electoral de la Ciudad de México\n"}], "tribunales": [{"nombre": "Tribunal de Justicia Administrativa de la Ciudad de México\n"}, {"nombre": "Tribunal Superior de Justicia de la Ciudad de México\n"}], "medio ambiente": [{"nombre": "Secretaría del Medio Ambiente\n"}], "salud": [], "otras secretarias": [{"nombre": "Secretaría de Administración y Finanzas\n"}, {"nombre": "Secretaría de Ciencia, Tecnología e Innovación\n"}, {"nombre": "Secretaría de Cultura\n"}, {"nombre": "Secretaría de Desarrollo Económico\n"}, {"nombre": "Secretaría de Desarrollo Urbano y Vivienda\n"}, {"nombre": "Secretaría de Educación, Ciencia, Tecnología e Innovación\n"}, {"nombre": "Secretaría de Gestión Integral de Riesgos y Protección Civil\n"}, {"nombre": "Secretaría de Gobierno\n"}, {"nombre": "Secretaría de Inclusión y Bienestar Social\n"}, {"nombre": "Secretaría de la Contraloría General\n"}, {"nombre": "Secretaría de las Mujeres\n"}, {"nombre": "Secretaría de Movilidad\n"}, {"nombre": "Secretaría de Obras y Servicios\n"}, {"nombre": "Secretaría de Pueblos y Barrios Originarios y Comunidades Indígenas Residentes\n"}, {"nombre": "Secretaría de Salud\n"}, {"nombre": "Secretaría de Seguridad Ciudadana\n"}, {"nombre": "Secretaría de Trabajo y Fomento al Empleo\n"}, {"nombre": "Secretaría de Turismo\n"}], "Sujetos": 54, "Sindicatos": 18, "Universidades": 2, "Educación Media Superior": 0, "Partidos Políticos": 6, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 1, "Otras Secretarías": 18, "Tribunales": 2, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 4}, {"id": 5, "nombre": "Coahuila de Zaragoza", "sindicatos": [{"nombre": "Sindicato Nacional de Trabajadores de la Educación Sección 35 (SNTE 35)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Educación Sección 38 (SNTE 38)\n"}, {"nombre": "Sindicato Unico de Empleados y Trabajadores al Servicio del Republicano Ayuntamiento de Torreón\n"}, {"nombre": "Sindicato Unico de Trabajadores al Servicio del Municipio de San Pedro\n"}, {"nombre": "Sindicato Único de Trabajadores del Gobierno del Estado (SUTGE)\n"}, {"nombre": "Sindicato Único Estatal de los Trabajadores al Servicio del Sistema para el Desarrollo Integral de la Familia (DIF)\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres de Coahuila\n"}, {"nombre": "Colegio de Educación Profesional Técnica del Estado de Coahuila (CONALEP)\n"}], "universidades": [{"nombre": "Universidad Autónoma de Coahuila\n"}, {"nombre": "Universidad Politécnica de la Región Laguna\n"}, {"nombre": "Universidad Politécnica de Monclova\n"}, {"nombre": "Universidad Politécnica de Piedras Negras\n"}, {"nombre": "Universidad Politécnica de Ramos Arizpe\n"}, {"nombre": "Universidad Tecnologica De Ciudad Acuña\n"}, {"nombre": "Universidad Tecnológica  de Coahuila\n"}, {"nombre": "Universidad Tecnológica de la Región Carbonifera\n"}, {"nombre": "Universidad Tecnológica  de la Región Centro de Coahuila\n"}, {"nombre": "Universidad Tecnológica del Norte de Coahuila\n"}, {"nombre": "Universidad Tecnológica de Parras\n"}, {"nombre": "Universidad Tecnológica de Saltillo\n"}, {"nombre": "Universidad Tecnológica de Torreón\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional\n"}, {"nombre": "Partido de la Revolución Coahuilense(EXTINTO)\n"}, {"nombre": "Partido de la Revolución Democrática\n"}, {"nombre": "Partido del Trabajo(EXTINTO)\n"}, {"nombre": "Partido Encuentro Social(EXTINTO)\n"}, {"nombre": "Partido Joven(EXTINTO)\n"}, {"nombre": "Partido Morena\n"}, {"nombre": "Partido Movimiento Ciudadano(EXTINTO)\n"}, {"nombre": "Partido Nueva Alianza(EXTINTO)\n"}, {"nombre": "Partido Primero Coahuila(EXTINTO)\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "Partido Social Demócrata de Coahuila(EXTINTO)\n"}, {"nombre": "Partido Unidad Democrática de Coahuila\n"}, {"nombre": "Partido Unidos\n"}, {"nombre": "Partido Verde Ecologista\n"}], "candidatos": [], "DIF": [{"nombre": "Asociación Estatal de Padres de Familia(EXTINTO)\n"}, {"nombre": "Dif Saltillo\n"}, {"nombre": "Dif Torreon\n"}, {"nombre": "Procuraduría de Niños, Niñas y la Familia (PRONNIF)\n"}, {"nombre": "Sistema para el Desarrollo Integral de la Familia (DIF)\n"}], "comision derechos humanos": [{"nombre": "Comisión de Derechos Humanos del Estado de Coahuila\n"}], "comision electoral": [{"nombre": "Instituto Estatal Electoral (IEC)\n"}, {"nombre": "Tribunal Electoral de Coahuila\n"}], "tribunales": [{"nombre": "Tribunal de Conciliación y Arbitraje\n"}, {"nombre": "Tribunal de Justicia Administrativa\n"}], "medio ambiente": [{"nombre": "Secretaría de Medio Ambiente\n"}], "salud": [{"nombre": "Seguro Popular\n"}], "otras secretarias": [{"nombre": "Secretaría de Cultura\n"}, {"nombre": "Secretaría de Desarrollo Rural\n"}, {"nombre": "Secretaría de Economía\n"}, {"nombre": "Secretaría de Educación\n"}, {"nombre": "Secretaría de Finanzas\n"}, {"nombre": "Secretaría de Fiscalización y Rendición de Cuentas\n"}, {"nombre": "Secretaría de Gobierno\n"}, {"nombre": "Secretaría de Inclusion y Desarrollo Social\n"}, {"nombre": "Secretaría de Infraestructura, Desarrollo Urbano y Movilidad\n"}, {"nombre": "Secretaria De La Vivienda y Ordenamiento Territorial\n"}, {"nombre": "Secretaría del Trabajo\n"}, {"nombre": "Secretaría de Salud\n"}, {"nombre": "Secretaría De Seguridad Publica\n"}, {"nombre": "Secretaria de Turismo y Desarrollo de Pueblos Magicos\n"}, {"nombre": "Secretaria Ejecutiva del Sistema Estatal Anticorrupción\n"}], "Sujetos": 63, "Sindicatos": 6, "Universidades": 13, "Educación Media Superior": 2, "Partidos Políticos": 15, "Candidatos": 0, "Familia": 5, "Instituciones de Salud": 1, "Agua y Medio Ambiente": 1, "Otras Secretarías": 15, "Tribunales": 2, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 6, "nombre": "Colima", "sindicatos": [{"nombre": "Sindicato de Trabajadores al Servicio de la Comisión Intermunicipal de Agua Potable Colima y Villa de Alvarez\n"}, {"nombre": "Sindicato de Trabajadores al Servicio de la Procesadora Municipal de Carnes\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Ayuntamiento, DIF y Organismos Descentralizados de Manzanillo\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Gobierno del Estado de Colima\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del H. Ayuntamiento, COMAPC y DIF Municipal de Comala\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del H. Ayuntamiento, Dif y Comapat de Tecomán\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del H. Ayuntamiento de Colima\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del H. Ayuntamiento de Coquimatlán, Col\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del H. Ayuntamiento de Minatitlán\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Honorable Ayuntamiento, DIF y Organismos Descentralizados de Armería, Colima\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Honorable Ayuntamiento, DIF y Organismos Descentralizados de Villa de Álvarez\n"}, {"nombre": "Sindicato de Trabajadores al Servicio  del Instituto de Suelo, Urbanización y Vivienda del Estado de Colima (SUTSINSUVI)\n"}, {"nombre": "Sindicato de Trabajadores al Sistema Integral de la Familia del Municipio de Colima\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del H. Ayuntamiento y Organismos Descentralizados de Ixtlahuacán\n"}, {"nombre": "Sindicato Único de Trabajadores de la Comisión de Agua Potable, Drenaje y Alcantarillado de Manzanillo\n"}, {"nombre": "Sindicato Único de Trabajadores de la Universidad de Colima\n"}, {"nombre": "Sindicato Único de Trabajadores del H. Ayuntamiento y Organismos Descentralizados del Municipio de Cuauhtémoc\n"}, {"nombre": "Sindicato Unión y Armonía de Trabajadores Activos, Jubilados y Pensionados del H. Ayuntamiento de Colima y Organismos Descentrali...\n"}], "educacion media superior": [{"nombre": "Colegio de Educación Profesional Técnica del Estado de Colima (CONALEP) Plantel Colima\n"}, {"nombre": "Colegio de Educación Profesional Técnica del Estado de Colima (CONALEP) Plantel Manzanillo\n"}], "universidades": [{"nombre": "Universidad de Colima (U. de C.)\n"}, {"nombre": "Universidad Tecnológica de Manzanillo\n"}], "partidos politicos": [{"nombre": "PAN\n"}, {"nombre": "PRD\n"}, {"nombre": "PRI\n"}], "candidatos": [], "DIF": [{"nombre": "Centro Estatal para la Prevención y Atención a la Violencia Intrafamiliar (CEPAVI)\n"}, {"nombre": "DIF Armería\n"}, {"nombre": "DIF Comala\n"}, {"nombre": "DIF Coquimatlán\n"}, {"nombre": "DIF Cuauhtémoc\n"}, {"nombre": "DIF Ixtlahuacán\n"}, {"nombre": "DIF Manzanillo\n"}, {"nombre": "DIF  Minatitlán\n"}, {"nombre": "DIF Municipal Colima\n"}, {"nombre": "DIF Tecomán\n"}, {"nombre": "DIF Villa de Álvarez\n"}, {"nombre": "Sistema Estatal para el Desarrollo Integral de la Familia (DIF Estatal)\n"}], "comision derechos humanos": [{"nombre": "Comisión de Derechos Humanos del Estado de Colima (CDH)\n"}], "comision electoral": [{"nombre": "Instituto Electoral del Estado de Colima (IEE)\n"}, {"nombre": "Tribunal Electoral del Estado (TEE)\n"}], "tribunales": [{"nombre": "Supremo Tribunal de Justicia del Estado\n"}, {"nombre": "Tribunal de Arbitraje y Escalafón (TAE)\n"}, {"nombre": "Tribunal de Justicia Administrativa\n"}], "medio ambiente": [{"nombre": "Agua Armería\n"}, {"nombre": "Agua  Comala\n"}, {"nombre": "Agua Coquimatlán\n"}, {"nombre": "Agua Cuauhtémoc\n"}, {"nombre": "Agua Ixtlahuacán\n"}, {"nombre": "Agua  Minatitlán\n"}, {"nombre": "Agua Tecomán\n"}, {"nombre": "Comisión de Agua Potable, Drenaje y  Alcantarillado de  Manzanillo (CAPDAM)\n"}, {"nombre": "Comisión Estatal del Agua de Colima (CEAC)\n"}, {"nombre": "Comisión Intermunicipal de Agua Potable y Alcantarillado de Colima y Villa de Álvarez (CIAPACOV)\n"}, {"nombre": "Instituto del Medio Ambiente y Desarrollo Sustentable del Estado de Colima\n"}], "salud": [], "otras secretarias": [{"nombre": "Secretaría de Administración y Gestión Püblica (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de Cultura                                          (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de Desarrollo Rural                         (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de Desarrollo Social                        (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de Educación                                    (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de Fomento Económico                 (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de Infraestructura y Desarrollo Urbano  (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de la Juventud                                     (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría del Trabajo y Previsión Social          (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de Movilidad                                     (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de Planeación y Finanzas              (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de Salud y Bienestar Social            (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de Seguridad Pública                        (No es sujeto obligado independiente)\n"}, {"nombre": "Secretaría de Turismo                                        (No es sujeto obligado independiente)\n"}, {"nombre": "Secretariado Ejecutivo del Sistema Estatal de Seguridad Pública (C4)\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal Anticorrupción\n"}, {"nombre": "Secretaría General de Gobierno                       (No es sujeto obligado independiente)\n"}], "Sujetos": 71, "Sindicatos": 18, "Universidades": 2, "Educación Media Superior": 2, "Partidos Políticos": 3, "Candidatos": 0, "Familia": 12, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 11, "Otras Secretarías": 17, "Tribunales": 3, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 1, "nombre": "Aguascalientes", "sindicatos": [{"nombre": "SINDICATO DE TRABAJADORES DEL HOSPITAL DE PSIQUIATRÍA &quot;DR. GUSTAVO LEÓN MOJICA&quot;\n"}, {"nombre": "SINDICATO DE TRABAJADORES DEL INSTITUTO DE CULTURA DE AGUASCALIENTES\n"}, {"nombre": "SINDICATO ÚNICO DE TRABAJADORES DEL HOSPITAL MIGUEL HIDALGO\n"}, {"nombre": "SINDICATO ÚNICO DE TRABAJADORES ESTATALES Y MUNICIPALES DE AGUASCALIENTES\n"}], "educacion media superior": [], "universidades": [{"nombre": "UNIVERSIDAD AUTÓNOMA DE AGUASCALIENTES\n"}, {"nombre": "UNIVERSIDAD POLITÉCNICA DE AGUASCALIENTES\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA CAMPUS EL RETOÑO\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DE AGUASCALIENTES\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DE CALVILLO\n"}, {"nombre": "UNIVERSIDAD TECNOLÓGICA DEL NORTE DE AGUASCALIENTES\n"}, {"nombre": "UNIVERSIDAD TECNOLOGICA METROPOLITANA DE AGUASCALIENTES\n"}], "partidos politicos": [{"nombre": "PARTIDO ACCIÓN NACIONAL\n"}, {"nombre": "PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA\n"}, {"nombre": "PARTIDO DEL  TRABAJO\n"}, {"nombre": "PARTIDO ENCUENTRO SOCIAL\n"}, {"nombre": "PARTIDO LIBRE DE AGUASCALIENTES\n"}, {"nombre": "PARTIDO MOVIMIENTO CIUDADANO\n"}, {"nombre": "PARTIDO MOVIMIENTO DE REGENERACIÓN NACIONAL (MORENA)\n"}, {"nombre": "PARTIDO NUEVA ALIANZA\n"}, {"nombre": "PARTIDO REVOLUCIONARIO INSTITUCIONAL\n"}, {"nombre": "PARTIDO UNIDOS PODEMOS MAS\n"}, {"nombre": "PARTIDO VERDE ECOLOGISTA DE MÉXICO\n"}], "candidatos": [], "DIF": [{"nombre": "SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA (DIF)\n"}], "comision derechos humanos": [{"nombre": "COMISIÓN ESTATAL DE DERECHOS HUMANOS DEL ESTADO DE AGUASCALIENTES\n"}], "comision electoral": [{"nombre": "INSTITUTO ESTATAL ELECTORAL DEL ESTADO DE AGUASCALIENTES\n"}, {"nombre": "TRIBUNAL ELECTORAL DEL ESTADO DE AGUASCALIENTES\n"}], "tribunales": [{"nombre": "SUPREMO TRIBUNAL DE JUSTICIA DEL ESTADO DE AGUASCALIENTES\n"}], "medio ambiente": [{"nombre": "COMISIÓN CIUDADANA DE AGUA POTABLE Y ALCANTARILLADO DEL MUNICIPIO DE AGUASCALIENTES\n"}, {"nombre": "COMISION DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DEL MUNICIPIO DE JESUS MARIA\n"}, {"nombre": "COMISIÓN DE AGUA POTABLE Y ALCANTARILLADO DE PABELLÓN DE ARTEAGA\n"}, {"nombre": "INSTITUTO DEL AGUA DEL ESTADO DE AGUASCALIENTES\n"}, {"nombre": "ORGANISMO OPERADOR DE AGUA DEL MUNICIPIO DE SAN FRANCISCO DE LOS ROMO\n"}, {"nombre": "Organismo Operador de Agua Potable Alcantarillado y Saneamiento RR\n"}, {"nombre": "Organismo Operador de Servicios de Agua de Calvillo\n"}, {"nombre": "PROCURADURÍA ESTATAL DE PROTECCIÓN AL AMBIENTE (PROESPA)\n"}, {"nombre": "SECRETARÍA DE SUSTENTABILIDAD, MEDIO AMBIENTE Y AGUA\n"}], "salud": [], "otras secretarias": [{"nombre": "SECRETARIA DE ADMINISTRACIÓN\n"}, {"nombre": "SECRETARÍA DE DESARROLLO ECONÓMICO\n"}, {"nombre": "SECRETARÍA DE DESARROLLO RURAL Y AGROEMPRESARIAL\n"}, {"nombre": "SECRETARÍA DE FINANZAS\n"}, {"nombre": "SECRETARÍA DE GESTION URBANISTICA ORDENAMIENTO TERRITORIAL REGISTRAL Y CATASTRAL\n"}, {"nombre": "SECRETARÍA DE OBRAS PÚBLICAS\n"}, {"nombre": "SECRETARÍA DESARROLLO SOCIAL\n"}, {"nombre": "SECRETARÍA DE SEGURIDAD PÚBLICA\n"}, {"nombre": "SECRETARÍA DE TURISMO\n"}, {"nombre": "SECRETARIADO EJECUTIVO DEL SISTEMA ESTATAL DE SEGURIDAD PÚBLICA\n"}, {"nombre": "SECRETARIA EJECUTIVA DEL SISTEMA ESTATAL ANTICORRUPCIÓN DE AGUASCALIENTES\n"}, {"nombre": "SECRETARÍA GENERAL DE GOBIERNO\n"}], "Sujetos": 48, "Sindicatos": 4, "Universidades": 7, "Educación Media Superior": 0, "Partidos Políticos": 11, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 9, "Otras Secretarías": 12, "Tribunales": 1, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 13, "nombre": "Hidalgo", "sindicatos": [{"nombre": "Sindicato ¿Lealtad, Fuerza Y Perseverancia¿ de los Trabajadores al Servicio del Municipio de Tlaxcoapan\n"}, {"nombre": "Sindicato de Personal Académico de la Universidad Autónoma del Estado de Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio de la Comisión de Agua y Alcantarillado de Sistemas Intermuniciaples del Estado de Hi...\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Almoloya\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Apan, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del  Municipio de Atitalaquia, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Atotonilco El Grande, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Emiliano Zapata, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Huautla, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio  de Mineral del Monte, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Pachuca, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Progreso de Obregón, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Tizayuca, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Tlahuelilpan de Ocampo, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Tlanalapa, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Tlanchinol, Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Municipio de Tulancingo de Bravo, Hidalgo.\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Poder Ejecutivo del Estado de Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio del Poder Legislativo del Estado de Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores del Servicio del Poder Judicial del Estado de Hidalgo\n"}, {"nombre": "Sindicato Único de Trabajadores y Empleados de la UAEH\n"}], "educacion media superior": [], "universidades": [{"nombre": "Universidad Autonoma del Estado de Hidalgo\n"}], "partidos politicos": [{"nombre": "PAN\n"}, {"nombre": "Partido Encuentro Social Hidalgo\n"}, {"nombre": "Partido Encuentro Solidario\n"}, {"nombre": "Partido Local Nueva Alianza Hidalgo\n"}, {"nombre": "PRD\n"}, {"nombre": "PRI\n"}], "candidatos": [], "DIF": [], "comision derechos humanos": [{"nombre": "Comisión de Derechos Humanos del Estado de Hidalgo\n"}], "comision electoral": [{"nombre": "Instituto Estatal Electoral\n"}, {"nombre": "Tribunal Electoral del Estado de Hidalgo\n"}], "tribunales": [], "medio ambiente": [{"nombre": "Agua Blanca\n"}], "salud": [], "otras secretarias": [], "Sujetos": 32, "Sindicatos": 21, "Universidades": 1, "Educación Media Superior": 0, "Partidos Políticos": 6, "Candidatos": 0, "Familia": 0, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 1, "Otras Secretarías": 0, "Tribunales": 0, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 16, "nombre": "Michoacán de Ocampo", "sindicatos": [{"nombre": "Sindicato AMPLIO de Trabajadores del Instituto Michoacano de Ciencias de la Educación (SIATIMCED)\n"}, {"nombre": "Sindicato de Empleado de l H. Ayuntamiento, Sistema de Agua Potable, Alcantarillado y Saneamiento y Dif Municipal de La Piedad, M...\n"}, {"nombre": "Sindicato de Empleados &quot;Benito Juárez&quot; del H. Ayuntamiento de Zamora\n"}, {"nombre": "Sindicato de empleados del Ayuntamiento de Zamora &quot;Francisco J. Mújica&quot;\n"}, {"nombre": "Sindicato de Empleados del H. Ayuntamiento, COMAPAM, DIF y Unidad Deportiva Municipales de Maravatío Michoacán\n"}, {"nombre": "Sindicato de Empleados  del H. Ayuntamiento, organismos dependientes y descentralizados de Tacambaro Michoacán\n"}, {"nombre": "Sindicato de Empleados del H. Ayuntamiento, Organismos Municipales Dependientes y Descentralizados de Quiroga, Michoacán.\n"}, {"nombre": "Sindicato de Empleados del H. Ayuntamiento de Buenavista Tomatlán Michoacán\n"}, {"nombre": "Sindicato de Empleados del H. Ayuntamiento de Lázaro Cárdenas Michoacán\n"}, {"nombre": "Sindicato de Empleados del H. Ayuntamiento de Parácuaro, Michoacán\n"}, {"nombre": "Sindicato de Empleados del H. Ayuntamiento de Taretan\n"}, {"nombre": "Sindicato de Empleados  del H. Ayuntamiento de Zacapu, Michoacán (S.E.H.A.Z.)\n"}, {"nombre": "Sindicato de Empleados del H. Ayuntamiento de Zitácuaro\n"}, {"nombre": "Sindicato de Empleados del H Ayuntamiento de Aguililla , Michoacán\n"}, {"nombre": "Sindicato de Empleados Municipales, Administrativos y conexos de Morelia. (SEMACM)\n"}, {"nombre": "Sindicato de Empleados Municipales del H. Ayuntamiento de Arteaga Michoacán\n"}, {"nombre": "Sindicato de Empleados Municipales del H. Ayuntamiento de Coahuayana\n"}, {"nombre": "Sindicato de Empleados Municipales del H. Ayuntamiento de Erongarícuaro, Michoacán\n"}, {"nombre": "Sindicato de Limpia y Transportes\n"}, {"nombre": "Sindicato de Médicos, Enfermeras, Trabajadores y Administrativos del Organismo Descentralizado de Salud en el Estado de Michoacán...\n"}, {"nombre": "Sindicato Demócrata de Empleados Municipales de Morelia (SIDEMM)\n"}, {"nombre": "Sindicato de Profesores de la Universidad Michoacana (SPUM)\n"}, {"nombre": "Sindicato de Trabajadores al Servicio  del Comité de agua Potable y Alcantarillado de Lázaro Cárdenas, Michoacán\n"}, {"nombre": "Sindicato de Trabajadores al Servicio del Poder Ejecutivo STASPE\n"}, {"nombre": "Sindicato de Trabajadores Asalariados del Organismo Operador de Agua Potable, Alcantarillado y  Saneamiento de Morelia (STAOOAPAS...\n"}, {"nombre": "Sindicato de Trabajadores de la Comisión de Agua Potable, Alcantarillado y Saneamiento de Uruapan (SUTCAP)\n"}, {"nombre": "Sindicato de trabajadores del H. Ayuntamiento de Angangueo\n"}, {"nombre": "Sindicato de Trabajadores del H. Ayuntamiento de Pátzcuaro, Michoacán &quot;Vasco de Quiroga&quot;\n"}, {"nombre": "Sindicato de Trabajadores del H. Ayuntamiento de Santa Clara del Cobre, Michoacán\n"}, {"nombre": "Sindicato de Trabajadores  del H. Ayuntamiento de Tepalcatepec, Michoacán &quot;Lic. Ramiro García Sánchez&quot;\n"}, {"nombre": "Sindicato de Trabajadores  Descentralizados de Servicios de Salud  de Michoacán &quot;General Lázaro Cárdenas&quot;\n"}, {"nombre": "Sindicato de Trabajadores Unidos del Colegio de Bachilleres del Estado de Michoacán.\n"}, {"nombre": "Sindicato de Trabajadores y Empleados del Ayuntamiento de Ciudad Hidalgo, Michoacán, adherido a la CROC\n"}, {"nombre": "Sindicato  Independiente de Trabajadores del Colegio de Bachilleres del Estado de Michoacán.\n"}, {"nombre": "Sindicato Independiente de Trabajadores del Sector Salud de Michoacán de Ocampo  (SITSSMO)\n"}, {"nombre": "Sindicato Único de Empleados de la Universidad Michoacana (SUEUM)\n"}, {"nombre": "Sindicato  Único de Empleados del H. Ayuntamiento de Tuxpan Michoacán (SUEAT)\n"}, {"nombre": "Sindicato Único de Empleados Municipales de Zitácuaro, Mich y Organismo Publico Descentralizado\n"}, {"nombre": "Sindicato Unico del Instituto Tecnológico Superior de Pátzcuaro, Michoacán\n"}, {"nombre": "Sindicato Único de Servidores Públicos del H. Ayuntamiento, Comité de Agua Potable, Alcantarillado y Saneamiento y DIF Municipal ...\n"}, {"nombre": "Sindicato Único de Trabajadores Académicos del Colegio de Educación Profesional Técnica de Michoacán\n"}, {"nombre": "Sindicato Único de Trabajadores al Servicio  del Poder Judicial  del Estado de Michoacán (SUTASPJEM)\n"}, {"nombre": "Sindicato Único de Trabajadores de la Universidad Tecnológica de Morelia (SUTUTEM)\n"}, {"nombre": "Sindicato Único de Trabajadores del Instituto de la Infraestructura Física del Estado de Michoacán\n"}, {"nombre": "Sindicato Único de trabajadores del Instituto Michoacano de Ciencias de la Educación SUTAIMCED\n"}, {"nombre": "Sindicato  Único de Trabajadores  del Organismo Público Descentralizado Servicios de Salud de Michoacán.\n"}, {"nombre": "Sindicato Único de Trabajadores ITS Coalcomán\n"}, {"nombre": "Sindicato único de Trabajadores y Empleados Municipales del H. ayuntamiento de Uruapan, Michoacán\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres del Estado de Michoacán\n"}, {"nombre": "Telebachillerato, Michoacán\n"}], "universidades": [{"nombre": "Universidad De La Ciénega Del Estado De Michoacán De Ocampo\n"}, {"nombre": "Universidad Intercultural Indígena de Michoacán\n"}, {"nombre": "Universidad Michoacana de San Nicolás de Hidalgo\n"}, {"nombre": "Universidad Politécnica de Lázaro Cárdenas, Michoacán\n"}, {"nombre": "Universidad Politécnica de Uruapan, Michoacán\n"}, {"nombre": "Universidad Tecnológica del Oriente de Michoacán\n"}, {"nombre": "Universidad Tecnológica de Morelia\n"}, {"nombre": "Universidad Virtual del Estado de Michoacán de Ocampo\n"}], "partidos politicos": [{"nombre": "PARTIDO ACCIÓN NACIONAL\n"}, {"nombre": "PARTIDO DE LA REVOLUCIÓN DEMOCRÁTICA\n"}, {"nombre": "PARTIDO DEL TRABAJO\n"}, {"nombre": "PARTIDO ENCUENTRO SOCIAL\n"}, {"nombre": "Partido Encuentro Solidario\n"}, {"nombre": "Partido Fuerza Por México\n"}, {"nombre": "PARTIDO MOVIMIENTO CIUDADANO\n"}, {"nombre": "PARTIDO MOVIMIENTO REGENERACIÓN NACIONAL\n"}, {"nombre": "PARTIDO NUEVA ALIANZA\n"}, {"nombre": "Partido Revolucionario Institucional\n"}, {"nombre": "PARTIDO VERDE ECOLOGISTA DE MÉXICO\n"}], "candidatos": [], "DIF": [{"nombre": "Sistema para el Desarrollo Integral de la Familia, Michoacán\n"}], "comision derechos humanos": [{"nombre": "Comisión Estatal de los Derechos Humanos, Michoacán\n"}], "comision electoral": [{"nombre": "Instituto Electoral de Michoacán\n"}, {"nombre": "Tribunal Electoral del Estado de Michoacán\n"}], "tribunales": [{"nombre": "Tribunal de Conciliación y Arbitraje Del Estado De Michoacán\n"}, {"nombre": "Tribunal de Justicia Administrativa de Michoacán de Ocampo\n"}], "medio ambiente": [{"nombre": "Comisión de Agua Potable, Alcantarillado y Saneamiento del Municipio de  Uruapan Michoacán (CAPASU)\n"}, {"nombre": "Comisión Estatal de Agua y Gestión de Cuencas\n"}, {"nombre": "Comité de Agua Potable y Alcantarillado de Acuitzio\n"}, {"nombre": "Comité de Agua Potable y Alcantarillado Lázaro Cárdenas\n"}, {"nombre": "Organismo Operador de Agua Potable, Alcantarillado y Saneamiento de Morelia\n"}, {"nombre": "Procuraduría de Protección al Ambiente de Michoacán de Ocampo\n"}, {"nombre": "Pro Mantenimiento del Sistema de Agua Potable, Alcantarillado y Saneamiento  del Municipio de Pátzcuaro,Michoacán\n"}, {"nombre": "Secretaría de Urbanismo y Medio Ambiente\n"}], "salud": [], "otras secretarias": [{"nombre": "INEXISTENTE. SECRETARIA DE DESARROLLO TERRITORIAL, URBANO Y MOVILIDAD\n"}, {"nombre": "Secretaría de Comunicaciones y Obras Públicas\n"}, {"nombre": "Secretaría de Contraloría\n"}, {"nombre": "Secretaría de Cultura\n"}, {"nombre": "Secretaría de Desarrollo Económico\n"}, {"nombre": "Secretaría de Desarrollo Rural  Agroalimentario\n"}, {"nombre": "Secretaría de desarrollo Social y Humano\n"}, {"nombre": "Secretaría de Educación\n"}, {"nombre": "SECRETARÍA DE FINANZAS Y ADMINISTRACIÓN\n"}, {"nombre": "SECRETARÍA DE GOBIERNO\n"}, {"nombre": "Secretaría de Igualdad Sustantiva y Desarrollo de las Mujeres Michoacanas\n"}, {"nombre": "Secretaría de Innovación Ciencia y Desarrollo Tecnológico\n"}, {"nombre": "Secretaría del Migrante\n"}, {"nombre": "SECRETARÍA DE MEDIO AMBIENTE, CAMBIO CLIMÁTICO Y DESARROLLO TERRITORIAL\n"}, {"nombre": "Secretaría de Salud de Michoacán\n"}, {"nombre": "SECRETARÍA DE SEGURIDAD PÚBLICA\n"}, {"nombre": "Secretaría de Turismo\n"}, {"nombre": "SECRETARIADO EJECUTIVO DEL SISTEMA ESTATAL DE SEGURIDAD PÚBLICA\n"}, {"nombre": "Secretaría Ejecutiva del Consejo para la implementación, seguimiento y evaluación del Nuevo Sistema de Justicia Penal en Michoacán\n"}, {"nombre": "Secretaria Ejecutiva Del Sistema Estatal Anticorrupción\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Estatal de Protección de Niñas, Niños y Adolescentes de Michoacán\n"}], "Sujetos": 104, "Sindicatos": 48, "Universidades": 8, "Educación Media Superior": 2, "Partidos Políticos": 11, "Candidatos": 0, "Familia": 1, "Instituciones de Salud": 0, "Agua y Medio Ambiente": 8, "Otras Secretarías": 21, "Tribunales": 2, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 1}, {"id": 33, "nombre": "federacion", "sindicatos": [{"nombre": "Sindicato  (SNTCONADE)\n"}, {"nombre": "Sindicato Auténtico de los Trabajadores del Centro de Investigación en Alimentación y Desarrollo (SIATCIAD)\n"}, {"nombre": "Sindicato de Industrial de Trabajadores Salineros, Marineros, Maquinistas, Cargadores, Similares y Conexos de la Baja California ...\n"}, {"nombre": "Sindicato de Investigadores del INIFAP al Servicio del Agro Mexicano\n"}, {"nombre": "Sindicato de Investigadores y Profesores de El Colegio de la Frontera Norte (SIPCOLEF)\n"}, {"nombre": "Sindicato de los Trabajadores de la Construcción, Mantenimiento y Conservación de Infraestructura Turística, Campos de Golf y Pla...\n"}, {"nombre": "Sindicato del Personal Académico de la Universidad Autónoma Metropolitana\n"}, {"nombre": "Sindicato Democrático de Trabajadores de Pesca y Acuacultura de la Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca ...\n"}, {"nombre": "Sindicato Democrático Nacional Autónomo de Trabajadores de la Secretaría de Desarrollo Social\n"}, {"nombre": "Sindicato de Trabajadores Académicos de la Universidad Autónoma de Chapingo (STAUACH)\n"}, {"nombre": "Sindicato de Trabajadores de Baja Mantenimiento y Operación del Puerto de Loreto (STBMO LORETO)\n"}, {"nombre": "Sindicato de Trabajadores de la Cámara de Diputados del H. Congreso de la Unión (SINDICATOHCD)\n"}, {"nombre": "Sindicato de Trabajadores de la Cámara de Diputados del Poder Legislativo Federal (STCDPLF)\n"}, {"nombre": "Sindicato de Trabajadores de la Cámara de Senadores (STCS)\n"}, {"nombre": "Sindicato de Trabajadores de la Construcción, Materialistas, Similares y Conexos del Estado de Guerrero (STCMSC)\n"}, {"nombre": "Sindicato de Trabajadores de la H. Cámara de Senadores\n"}, {"nombre": "Sindicato de Trabajadores de la Industria de la Radiodifusión, Televisión, Telecomunicaciones Similares y Conexos de la República...\n"}, {"nombre": "Sindicato de Trabajadores de la Universidad Autónoma de Chapingo (STUACH)\n"}, {"nombre": "Sindicato de Trabajadores de la Universidad Nacional Autónoma de México (STUNAM)\n"}, {"nombre": "Sindicato de Trabajadores del Centro de Investigaciones en Óptica, A.C.\n"}, {"nombre": "Sindicato de Trabajadores del Centro de Investigación y Docencia Económicas, A. C. (SITCIDE)\n"}, {"nombre": "Sindicato de Trabajadores del Consejo Nacional de Ciencia y Tecnología (STCONACYT)\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Mexicano de la Juventud (STIMJUVE)\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Mexicano de Tecnología del Agua (SITIMTA)\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Nacional de Ciencias Penales (STINACIPE)\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Nacional para el Desarrollo de Capacidades del Sector Rural (STINCA)\n"}, {"nombre": "Sindicato de Trabajadores del Instituto Politécnico Nacional\n"}, {"nombre": "Sindicato de Trabajadores del Patronato de Obras e Instalaciones del Instituto Politécnico Nacional (STPOIIPN)\n"}, {"nombre": "Sindicato de Trabajadores del Poder Judicial de la Federación (STPJF)\n"}, {"nombre": "Sindicato de Trabajadores del Servicio de Administración Tributaria y de Hacienda (STSATH)\n"}, {"nombre": "Sindicato de Trabajadores del Tribunal Federal de Conciliación y Arbitraje (STTFCA)\n"}, {"nombre": "Sindicato de Trabajadores Democráticos de la Secretaría de Comunicaciones y Transportes. (STDSCT)\n"}, {"nombre": "Sindicato de Trabajadores de Talleres Gráficos de México (STTGM)\n"}, {"nombre": "Sindicato de Trabajadores en Establecimientos Comerciales, Condo-Hoteles, Restaurantes y Similares de la Costa Grande de Guerrero...\n"}, {"nombre": "Sindicato de Trabajadores Ferrocarrileros de la República Mexicana (STFRM)\n"}, {"nombre": "Sindicato de Trabajadores Petroleros de la República Mexicana (STPRM)\n"}, {"nombre": "Sindicato de Trabajadores Técnicos y Manuales de la Producción Cinematográfica\n"}, {"nombre": "Sindicato de Unidad Nacional de los Trabajadores de Acuacultura y Pesca de la Secretaría de Agricultura y Desarrollo Rural\n"}, {"nombre": "Sindicato de Vanguardia Nacional de los Trabajadores de la Secretaría de Comunicaciones y Transportes (SVTSCT)\n"}, {"nombre": "Sindicato Gremial de Profesores Investigadores del Colegio de México (SIPRIN COLMEX)\n"}, {"nombre": "Sindicato Independiente de Académicos del Colegio de Postgraduados. (SIACOLPOS)\n"}, {"nombre": "Sindicato Independiente de Integración Nacional de Trabajadores de la Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pes...\n"}, {"nombre": "Sindicato Independiente de Investigadores del Instituto Nacional de Investigaciones Forestales, Agrícolas y Pecuarias (SIIINIFAP)\n"}, {"nombre": "Sindicato Independiente de Trabajadores Académicos de Oaxaca, (SITAC-OAX)\n"}, {"nombre": "Sindicato Independiente de Trabajadores de El Colegio de Postgraduados (SINTCOP)\n"}, {"nombre": "Sindicato Independiente de Trabajadores de la Cámara de Senadores (SICS)\n"}, {"nombre": "Sindicato Independiente de Trabajadores de la Secretaría de Comunicaciones y Transporte (SITSCT)\n"}, {"nombre": "Sindicato Independiente de Trabajadores de la Secretaría de Cultura\n"}, {"nombre": "Sindicato Independiente de Trabajadores de la Universidad Autónoma Metropolitana (SITUAM)\n"}, {"nombre": "Sindicato Independiente Nacional de Trabajadores del Colegio de Bachilleres (SINTCB)\n"}, {"nombre": "Sindicato Mexicano de Trabajadores en Servicios Especializados, Emergentes, Asistenciales y Administrativos (SMTSEEAA)\n"}, {"nombre": "Sindicato Nacional de Arquitectos Conservadores del Patrimonio Cultural de la Secretaría de Cultura-Instituto Nacional de Antropo...\n"}, {"nombre": "Sindicato Nacional de Controladores de Tránsito Aéreo (SINACTA)\n"}, {"nombre": "Sindicato Nacional de Cultura (SINAC)\n"}, {"nombre": "Sindicato Nacional de Empleados del Instituto del Fondo Nacional para el Consumo de los Trabajadores\n"}, {"nombre": "Sindicato Nacional de Grupos Artísticos del Instituto Nacional de Bellas Artes y Literatura (SNGA INBA)\n"}, {"nombre": "Sindicato Nacional de los Trabajadores de la Secretaría de Cultura (SNTSC)\n"}, {"nombre": "Sindicato Nacional de los Trabajadores del Consejo Nacional de Fomento Educativo (SNTCONAFE)\n"}, {"nombre": "Sindicato Nacional Democrático de los Trabajadores de la Secretaría de Cultura/Sector INBAL (SNDTSC INBAL)\n"}, {"nombre": "SINDICATO NACIONAL DEMOCRÁTICO DE TRABAJADORES DE LA SECRETARÍA DE CULTURA\n"}, {"nombre": "Sindicato Nacional Democrático de Trabajadores de la Secretaría de Desarrollo Agrario, Territorial y Urbano (SINDETSEDATU)\n"}, {"nombre": "Sindicato Nacional Democrático de Trabajadores de los Tribunales Agrarios (SINADETTA)\n"}, {"nombre": "Sindicato Nacional Democrático de Trabajadores de SENEAM (SNDTI SENEAM)\n"}, {"nombre": "Sindicato Nacional de Profesores de Investigación Científica y Docencia del INAH\n"}, {"nombre": "Sindicato Nacional de Trabajadores, Académicos e Investigadores del Instituto Nacional de Bellas Artes y Literatura (SNTAI INBAL)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de DICONSA (SNTDICONSA)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de Hacienda y del Servicio de Administración Tributaria (SNTHSAT)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de Instituciones Financieras, Bancarias, Organizaciones y Actividades Auxiliares de Crédito, E...\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Casa de Moneda de México (SNTCMM)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Comisión de Operación y Fomento de Actividades Académicas del Instituto Politécnico Naci...\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Comisión Nacional Bancaria y de Valores (SNTCNBV)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Comisión Nacional de los Salarios Mínimos (SNTCONASAMI)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Comisión Nacional de Seguros y Fianzas (SNTCNSF)\n"}, {"nombre": "Sindicato Nacional de Trabajadores De la Comisión Nacional para  la Protección y Defensa de los Usuarios de Servicios Financieros...\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Construcción, Terraceros, Conexos y Similares de México (SNTCTCS)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Educación (SNTE)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Educación para Adultos (SNTEA)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Industria Aeroportuaria y de Servicios, Similares y Conexos de la República Mexicana (SN...\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Industria de Fideicomisos, Casas de Cambio, Casas de Bolsa, Aseguradoras, Uniones de Cré...\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Industria Láctea, Alimenticia, Similares y Conexos de la República Mexicana (SINDILAC)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Lotería Nacional (SNTLOTENAL)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Procuraduría Agraria &quot;Felipe Carrillo Puerto&quot; (SNTPA)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Procuraduría Federal del Consumidor (SNTPROFECO)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Procuraduría General de la República (SNTPGR)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Archivo General de la Nación (SNTAGN)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación (SNTSAGARPA)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Bienestar\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Comunicaciones y Transportes (SNTSCT)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Desarrollo Agrario, Territorial y Urbano (SNTSEDATU)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Economía (SNTSE)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Energía (SNTSENER)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Gobernación (SNTSG)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría del Trabajo y Previsión Social (SNTSTPS)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Marina\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Medio Ambiente y Recursos Naturales (SNTSEMARNAT)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Relaciones Exteriores (SNTSRE)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Salud (SNTSA)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de la Secretaría de Turismo (SNTSECTUR)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Banco del Ahorro Nacional y Servicios Financieros (SNTBANSEFI)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Centro Nacional de Control del Gas Natural (SNTCENAGAS)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Fideicomiso Fondo Nacional de Fomento Ejidal (SNTIFIFONAFE)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Fondo Nacional de Fomento al Turismo (SNTFONATUR)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Instituto del Fondo Nacional del Fondo de Vivienda para los Trabajadores\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (SNTISSSTE)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Instituto Mexicano de la Radio (SNTIMER)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Instituto Mexicano del Petróleo (SNTIMP)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Instituto Nacional de Bellas Artes y Literatura (SNTINBAL)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Instituto Nacional de Bellas Artes y Literatura 227\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Instituto Nacional de Estadística y Geografía (SNTINEGI)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Instituto Nacional de la Infraestructura Física Educativa (SNTINIFED)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Instituto Nacional de las Personas Adultas Mayores (SNTINAPAM)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Instituto Nacional del Suelo Sustentable (SNTINSUS)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de los Tribunales Agrarios (SNTTA)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Seguro Social (SNTSS)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Servicio Postal Mexicano &quot;Correos de México&quot; (SNTSEPOMEX)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Sistema Nacional para el Desarrollo Integral de la Familia (SNTDIF)\n"}, {"nombre": "Sindicato Nacional de Trabajadores del Tribunal Federal de Justicia Administrativa (SNTTFJA)\n"}, {"nombre": "Sindicato Nacional de Trabajadores de Pronósticos para la Asistencia Pública (SNTPAP)\n"}, {"nombre": "Sindicato Nacional de Trabajadores Revolucionarios de la Secretaría de Desarrollo Agrario, Territorial y Urbano (SNTRSEDATU)\n"}, {"nombre": "Sindicato Nacional de Trabajadores y Empleados de Servicios en General, Financieros, Similares y Conexos de la República Mexicana...\n"}, {"nombre": "Sindicato Nacional de Unidad de los Trabajadores de la Secretaría de Comunicaciones y Transportes (SNUTSCT)\n"}, {"nombre": "Sindicato Nacional Independiente de los Trabajadores de la Secretaría de Economía (SNTSE)\n"}, {"nombre": "Sindicato Nacional Independiente de Trabajadores de la Fiscalía General de la República (SNITFGR)\n"}, {"nombre": "Sindicato Nacional Independiente de Trabajadores de la Secretaría de Desarrollo Agrario, Territorial y Urbano (SNITSEDATU)\n"}, {"nombre": "Sindicato Nacional Independiente de Trabajadores de la Secretaría de Desarrollo Social (SNITSEDESOL)\n"}, {"nombre": "Sindicato Nacional Independiente de Trabajadores de la Secretaría de Medio Ambiente y Recursos Naturales (SNITSEMARNAT)\n"}, {"nombre": "Sindicato Nacional Independiente de Trabajadores del Instituto Nacional de Bellas Artes y Literatura (SNITINBAL)\n"}, {"nombre": "Sindicato Nacional Único y Democrático de los Trabajadores del Banco Nacional de Comercio Exterior (SNUTBANCOMEXT)\n"}, {"nombre": "Sindicato Patrimonio de Trabajadores y Empleados de la Industria\n"}, {"nombre": "Sindicato Revolucionario de Trabajadores de la Auditoría Superior de la Federación de la H. Cámara de Diputados (SRTASF)\n"}, {"nombre": "Sindicato Revolucionario Nacional de Trabajadores de la Secretaría de Comunicaciones y Transportes\n"}, {"nombre": "Sindicato Único de Personal Técnico y Administrativo del Centro de Investigaciones Biológicas del Noroeste (SUPTACIBNOR)\n"}, {"nombre": "Sindicato Único de Trabajadores Académicos de la Universidad Autónoma Agraria Antonio Narro (SUTAUAAAN)\n"}, {"nombre": "Sindicato Único de Trabajadores de AGROASEMEX (SUTAGROSEMEX)\n"}, {"nombre": "Sindicato Único de Trabajadores de Biológicos y Reactivos (SUTBIRMEX)\n"}, {"nombre": "Sindicato Único de Trabajadores de El Colegio de la Frontera Sur (SUTECOSUR)\n"}, {"nombre": "Sindicato Único de Trabajadores de El Colegio de México (SUT COLMEX)\n"}, {"nombre": "Sindicato Único de Trabajadores de la Industria Nuclear (SUTIN)\n"}, {"nombre": "Sindicato Único de Trabajadores de la Productora Nacional de Biológicos Veterinarios (SUTPRONABIVE)\n"}, {"nombre": "Sindicato Único de Trabajadores de la Sociedad Hipotecaria Federal\n"}, {"nombre": "Sindicato Único de Trabajadores de la Universidad Autónoma Agraria &quot;Antonio Narro&quot; (SUTUAAAN)\n"}, {"nombre": "Sindicato Único de Trabajadores de la Universidad de Colima\n"}, {"nombre": "Sindicato Único de Trabajadores del Banco de México (SUTBM)\n"}, {"nombre": "Sindicato Único de Trabajadores del Centro de Enseñanza Técnica Industrial (SUTCETI)\n"}, {"nombre": "Sindicato Único de Trabajadores del Centro de Investigaciones y Estudios Superiores en Antropología Social (SUTCIESAS)\n"}, {"nombre": "Sindicato Único de Trabajadores del Centro de Investigación y de Estudios Avanzados del Instituto Politécnico Nacional (SUTINVEST...\n"}, {"nombre": "Sindicato Único de Trabajadores del Colegio Nacional de Educación Profesional Técnica (SUTCONALEP)\n"}, {"nombre": "Sindicato Único de Trabajadores del Fondo de Cultura Económica (SUTFCE)\n"}, {"nombre": "Sindicato Único de Trabajadores del Hospital General &quot;Dr. Manuel Gea González&quot; (SUTHGMGG)\n"}, {"nombre": "Sindicato Único de Trabajadores del Instituto Mexicano de Cinematografía (SUTIMCINE)\n"}, {"nombre": "Sindicato  Único de Trabajadores del Instituto Mexicano de la Propiedad Industrial (SUT IMPI)\n"}, {"nombre": "Sindicato Único de Trabajadores del Instituto Nacional de Bellas Artes y Literatura (SUTINBAL)\n"}, {"nombre": "Sindicato Único de Trabajadores del Instituto Nacional de Ciencias Médicas y Nutrición &quot;Salvador Zubirán&quot; (SUTINCMNSZ)\n"}, {"nombre": "Sindicato Único de Trabajadores del Instituto Nacional de Pediatría (SUTINP)\n"}, {"nombre": "Sindicato Único de Trabajadores del Instituto Nacional de Perinatología (SUTINPER)\n"}, {"nombre": "Sindicato Único de Trabajadores Democráticos de la Secretaría de del Medio Ambiente y Recursos Naturales (SUTD SEMARNAT)\n"}, {"nombre": "Sindicato Único de Trabajadores de Notimex (SUTNOTIMEX)\n"}, {"nombre": "Sindicato Único de Trabajadores Docentes CONALEP (SUTDCONALEP)\n"}, {"nombre": "Sindicato Único de Trabajadores Docentes del Colegio Nacional de Educación Profesional Técnica en el estado de Oaxaca, (SUTDCEO)\n"}, {"nombre": "Sindicato Único de Trabajadores Electricistas de la República Mexicana (SUTERM)\n"}, {"nombre": "Sindicato Único Nacional de los Trabajadores de la Secretaría de Comunicaciones y Transportes (SUNTSCT)\n"}, {"nombre": "Sindicato Único Nacional de Trabajadores del Banco Nacional de Obras y Servicios Públicos (SUNTBANOBRAS)\n"}, {"nombre": "Sindicato Único Nacional de Trabajadores del Instituto Nacional de Estadística y Geografía (SUNTINEGI)\n"}, {"nombre": "Sindicato Único Nacional de Trabajadores de Nacional Financiera (SUNTNAFIN)\n"}, {"nombre": "Sindicato Unificado de Trabajadores del Centro de Investigación Científica y de Educación Superior de Ensenada (SUTCICESE)\n"}, {"nombre": "Sindicato Unificado de Trabajadores del Instituto Nacional de Pediatría\n"}, {"nombre": "Sindicato Unión de Trabajadores del Partido de la Revolución Democrática\n"}, {"nombre": "Sindicato Unitario de Trabajadores del Instituto Nacional de Astrofísica, Óptica y Electrónica (SUTINAOE)\n"}], "educacion media superior": [{"nombre": "Colegio de Bachilleres (COLBACH)\n"}, {"nombre": "Colegio Nacional de Educación Profesional Técnica (CONALEP)\n"}, {"nombre": "SEP-Bachillerato general en sus modalidades no escolarizada y mixta\n"}], "universidades": [{"nombre": "Asociación Autónoma del Personal Académico de la Universidad Nacional Autónoma de México (AAPAUNAM)\n"}, {"nombre": "Organismo Coordinador de las Universidades para el Bienestar Benito Juárez García\n"}, {"nombre": "SENER-Fondo de servicio universal eléctrico (FSUE)\n"}, {"nombre": "SEP-Universidad Abierta y a Distancia de México (UNADM*)\n"}, {"nombre": "Universidad Autónoma Agraria Antonio Narro (UAAAN)\n"}, {"nombre": "Universidad Autónoma Chapingo (UACH)\n"}, {"nombre": "Universidad Autónoma Metropolitana (UAM)\n"}, {"nombre": "Universidad Nacional Autónoma de México (UNAM)\n"}, {"nombre": "Universidad Pedagógica Nacional (UPN)\n"}, {"nombre": "UPN-Fondo de fomento para la investigación científica y el desarrollo tecnológico de la Universidad Pedagógica Nacional\n"}], "partidos politicos": [{"nombre": "Partido Acción Nacional (PAN)\n"}, {"nombre": "Partido de la Revolución Democrática (PRD)\n"}, {"nombre": "Partido del Trabajo (PT)\n"}, {"nombre": "Partido Encuentro Social (PES)\n"}, {"nombre": "Partido Encuentro Solidario (PES)\n"}, {"nombre": "Partido Revolucionario Institucional (PRI)  \n"}, {"nombre": "Partido Verde Ecologista de México (PVEM)\n"}], "candidatos": [{"nombre": "Candidato_Independiente_Diputado_Alberto Valencia Bañuelos\n"}, {"nombre": "Candidato_Independiente_Diputado_Alejandro Eric Cruz Juárez\n"}, {"nombre": "Candidato_Independiente_Diputado_Ángel Alberto Barroso Correa\n"}, {"nombre": "Candidato_Independiente_Diputado_Aníbal Gómez Marquina\n"}, {"nombre": "Candidato_Independiente_Diputado_Carlos Alberto Manzo Rodríguez\n"}, {"nombre": "Candidato_Independiente_Diputado_Carlos Arturo Córdova Cobos\n"}, {"nombre": "Candidato_Independiente_Diputado_Daniela González Rodríguez\n"}, {"nombre": "Candidato_Independiente_Diputado_Daniel Altafi Valladares\n"}, {"nombre": "Candidato_Independiente_Diputado_Daniel Nieto Martínez\n"}, {"nombre": "Candidato_Independiente_Diputado_David Eugenio Elizondo Cantú\n"}, {"nombre": "Candidato_Independiente_Diputado_Enrique Alonso Plascencia\n"}, {"nombre": "Candidato_Independiente_Diputado_Gregorio Farías Mateos\n"}, {"nombre": "Candidato_Independiente_Diputado_Iris Paola Gómez de la Cruz\n"}, {"nombre": "Candidato_Independiente_Diputado_Iván Antonio Pérez Ruiz\n"}, {"nombre": "Candidato_Independiente_Diputado_Jesús Humberto Alfaro Bedoya\n"}, {"nombre": "Candidato_Independiente_Diputado_Jesús Siller Rojas\n"}, {"nombre": "Candidato_Independiente_Diputado_José Terencio Valenzuela Gallegos\n"}, {"nombre": "Candidato_Independiente_Diputado_Juan Jesús Antonio Manzur Oudie\n"}, {"nombre": "Candidato_Independiente_Diputado_Julio Cesar Osorio Pérez\n"}, {"nombre": "Candidato_Independiente_Diputado_Julio Hugo Sánchez Quiroz\n"}, {"nombre": "Candidato_Independiente_Diputado_Jurgen Ganser Carbajal\n"}, {"nombre": "Candidato_Independiente_Diputado_Luisa María Guadalupe Calderón Hinojosa\n"}, {"nombre": "Candidato_Independiente_Diputado_Luis Ángel Benavides Garza\n"}, {"nombre": "Candidato_Independiente_Diputado_Maria Antonieta Peréz Reyes\n"}, {"nombre": "Candidato_Independiente_Diputado_María Graciela Parra López\n"}, {"nombre": "Candidato_Independiente_Diputado_Mario Hernández Herrera\n"}, {"nombre": "Candidato_Independiente_Diputado_Martha Beatriz Córdova Bernal\n"}, {"nombre": "Candidato_Independiente_Diputado_Nora Vanessa Estrada Calles\n"}, {"nombre": "Candidato_Independiente_Diputado_Obilfrido Gómez Álvarez\n"}, {"nombre": "Candidato_Independiente_Diputado_Olga Valentina Treviño Hinojosa\n"}, {"nombre": "Candidato_Independiente_Diputado_Pablo Ricardo Montaño Beckmann\n"}, {"nombre": "Candidato_Independiente_Diputado_Paul Alfonso López de Santa Anna Baeza\n"}, {"nombre": "Candidato_Independiente_Diputado_Pedro Gustavo Barragán Nuño\n"}, {"nombre": "Candidato_Independiente_Diputado_Raúl Guajardo Cantú\n"}, {"nombre": "Candidato_Independiente_Diputado_Rodrigo Cerda Cornejo\n"}, {"nombre": "Candidato_Independiente_Diputado_Rolando Iván Valdez Hernández\n"}, {"nombre": "Candidato_Independiente_Diputado_Víctor Joel Echeverría Valenzuela\n"}, {"nombre": "Candidato_Independiente_Diputado_Yamilett Orduña Saide\n"}, {"nombre": "Candidato_Independiente_Presidente_Jaime Heliodoro Rodríguez Calderón\n"}, {"nombre": "Candidato_Independiente_Presidente_Margarita Ester Zavala Gomez Del Campo\n"}, {"nombre": "Candidato_Independiente_Senador_José Pedro Kumamoto Aguilar\n"}, {"nombre": "Candidato_Independiente_Senador_Lorenzo Ricardo García De León Coria\n"}, {"nombre": "Candidato_Independiente_Senador_Manuel Jesús Clouthier Carrillo\n"}, {"nombre": "Candidato_Independiente_Senador_Obed Javier Cruz  Perez\n"}, {"nombre": "Candidato_Independiente_Senador_Pablo Abner Salazar Mendiguchía\n"}, {"nombre": "Candidato_Independiente_Senador_Raúl González Rodriguez\n"}, {"nombre": "Candidato_Independiente_Senador_Soledad Romero Espinal\n"}], "DIF": [{"nombre": "DIF-Fideicomiso DIF-Bosques de las Lomas\n"}, {"nombre": "FGR-Fondo de auxilio económico a familiares de las víctimas de homicidio de mujeres en el Municipio de Juárez, Chihuahua\n"}, {"nombre": "Sistema Nacional para el Desarrollo Integral de la Familia (DIF)\n"}], "comision derechos humanos": [{"nombre": "Comisión Nacional de los Derechos Humanos (CNDH)\n"}, {"nombre": "CULTURA-Instituto Nacional del Derecho de Autor (INDAUTOR*)\n"}, {"nombre": "SEGOB-Fideicomiso para el cumplimiento de obligaciones en materia de los derechos humanos\n"}, {"nombre": "SEGOB-Fondo para la protección de personas defensoras de derechos humanos y periodistas\n"}], "comision electoral": [{"nombre": "Instituto Nacional Electoral (INE)\n"}, {"nombre": "Tribunal Electoral del Poder Judicial de la Federación (TEPJF)\n"}], "tribunales": [{"nombre": "Tribunal Federal de Conciliación y Arbitraje\n"}, {"nombre": "Tribunal Federal de Justicia Administrativa (TFJA)\n"}, {"nombre": "Tribunal Superior Agrario\n"}], "medio ambiente": [{"nombre": "Agencia Nacional de Seguridad Industrial y de Protección al Medio Ambiente del Sector Hidrocarburos (ASEA)\n"}, {"nombre": "BANOBRAS-M. 133.- Fraccionamiento Agua Hedionda\n"}, {"nombre": "Comisión Nacional del Agua (CONAGUA)\n"}, {"nombre": "CONACYT-Fondo sectorial de investigación y desarrollo sobre el agua\n"}, {"nombre": "IMTA-Fondo de investigación científica y desarrollo tecnológico del Instituto Mexicano de Tecnología del Agua\n"}, {"nombre": "Instituto Mexicano de Tecnología del Agua (IMTA)\n"}, {"nombre": "Procuraduría Federal de Protección al Ambiente (PROFEPA)\n"}, {"nombre": "Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT)\n"}], "salud": [{"nombre": "Comisión Nacional de Protección Social en Salud (SEGURO POPULAR)\n"}, {"nombre": "Comisión Nacional de Seguros y Fianzas (CNSF)\n"}, {"nombre": "Fideicomiso para la Administración de Recursos para el Pago de Primas de Seguros y la Administración de los Fondos que Conforman ...\n"}, {"nombre": "Hospital General &quot;Dr. Manuel Gea González&quot; (HOSPITAL GEA)\n"}, {"nombre": "Hospital General de México &quot;Dr. Eduardo Liceaga&quot; (HGM)\n"}, {"nombre": "Hospital Infantil de México Federico Gómez (HIMFG)\n"}, {"nombre": "Hospital Juárez de México (HJM)\n"}, {"nombre": "Hospital Regional de Alta Especialidad de Ciudad Victoria &quot;Bicentenario 2010&quot; (HRAEV)\n"}, {"nombre": "Hospital Regional de Alta Especialidad de Ixtapaluca (HRAEI)\n"}, {"nombre": "Hospital Regional de Alta Especialidad de la Península de Yucatán (HRAEPY)\n"}, {"nombre": "Hospital Regional de Alta Especialidad del Bajío (HRAEB)\n"}, {"nombre": "Hospital Regional de Alta Especialidad de Oaxaca (HRAEO)\n"}, {"nombre": "IMSS-Fideicomiso de administración de teatros y salas de espectáculos IMSS\n"}, {"nombre": "IMSS-Fideicomiso de beneficios sociales (FIBESO)\n"}, {"nombre": "IMSS-Fideicomiso de investigación en salud\n"}, {"nombre": "IMSS-Fideicomiso irrevocable de administración e inversión Niña del Milenio\n"}, {"nombre": "IMSS-Fideicomiso para el desarrollo del deporte No. 4611-1 (FIDEIMSS)\n"}, {"nombre": "IMSS-Fondo de fomento a la educación (FOFOE)\n"}, {"nombre": "IMSS-Fondo para ayudas extraordinarias con motivo del incendio de la Guardería ABC\n"}, {"nombre": "Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE)\n"}, {"nombre": "Instituto Mexicano del Seguro Social (IMSS)\n"}, {"nombre": "SHF-Seguros de Crédito a la Vivienda SHF, S.A. de C.V. (*)\n"}], "otras secretarias": [{"nombre": "CONACYT-Fondo de innovación tecnológica Secretaría de Economía ¿ CONACYT\n"}, {"nombre": "CONACYT-Fondo sectorial CONACYT - Secretaría de Energía - Hidrocarburos\n"}, {"nombre": "CONACYT-Fondo sectorial CONACYT - Secretaría de Energía - Sustentabilidad energética\n"}, {"nombre": "CONACYT-Fondo sectorial de innovación Secretaría de Economía - CONACYT (FINNOVA)\n"}, {"nombre": "CONACYT-Fondo sectorial de investigación Secretaría de Relaciones Exteriores\n"}, {"nombre": "Secretaría de Agricultura y Desarrollo Rural\n"}, {"nombre": "Secretaría de Bienestar\n"}, {"nombre": "Secretaría de Comunicaciones y Transportes (SCT)\n"}, {"nombre": "Secretaría de Cultura\n"}, {"nombre": "Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU)\n"}, {"nombre": "Secretaría de Economía (SE)\n"}, {"nombre": "Secretaría de Educación Pública (SEP)\n"}, {"nombre": "Secretaría de Energía (SENER)\n"}, {"nombre": "Secretaría de Gobernación (SEGOB)\n"}, {"nombre": "Secretaría de Hacienda y Crédito Público (SHCP)\n"}, {"nombre": "Secretaría de la Defensa Nacional (SEDENA)\n"}, {"nombre": "Secretaría de la Función Pública (SFP)\n"}, {"nombre": "Secretaría del Trabajo y Previsión Social (STPS)\n"}, {"nombre": "Secretaría de Marina (SEMAR)\n"}, {"nombre": "Secretaría de Relaciones Exteriores (SRE)\n"}, {"nombre": "Secretaría de Salud (SSA)\n"}, {"nombre": "Secretaría de Seguridad y Protección Ciudadana\n"}, {"nombre": "Secretaría de Turismo (SECTUR)\n"}, {"nombre": "Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SNSP)\n"}, {"nombre": "Secretaría Ejecutiva del Sistema Nacional Anticorrupción (SESNA)\n"}, {"nombre": "Secretaría General del Consejo Nacional de Población (CONAPO)\n"}, {"nombre": "Secretaría Técnica del Consejo de Coordinación para la Implementación del Sistema de Justicia Penal\n"}, {"nombre": "SEGOB-Secretaría Ejecutiva del Sistema Nacional para la Protección Integral de Niñas, Niños y Adolescentes (SIPINNA*)\n"}, {"nombre": "SEGOB-Secretaría Técnica de la Comisión Calificadora de Publicaciones y Revistas Ilustradas (STCCPRI*)\n"}], "Sujetos": 306, "Sindicatos": 168, "Universidades": 10, "Educación Media Superior": 3, "Partidos Políticos": 7, "Candidatos": 47, "Familia": 3, "Instituciones de Salud": 22, "Agua y Medio Ambiente": 8, "Otras Secretarías": 29, "Tribunales": 3, "Comisiones Electorales": 2, "Comisiones de Derechos Humanos": 4}]